
[UNK]
”
哎
“恩
万岁
大哥
“思儿
———————————————————————————————————————
必是大涝
娘
加更
人没人性
人
“呵呵
“……”
马车停下
钦此
送走风无崖后
这就告辞了
过年好”
过年好
软滑
老
算了
知道吗
真是难得
皇帝昭曰
爱别离
满面枣红色
没过多久
求票票
来
晚饭后
放不下
我怒
我
怨长久
怎么了
好
天啊
天哪
大旱之后
夕阳西下
回到房中
嘿嘿
哈哈……”
哈哈
呵呵
可好
何以成家
什么人啊
上前磕头行礼
“真的吗
“爹
“是
“无崖哥哥
“娘
“好了
“好
“嘿嘿
“哦
：“你呀
齐齐跪下三呼万岁
齐声请了安
黝黑的肌肤呈现出健康的色泽
默默祈祷着
黑夜般灿烂的眼中带着满足的神色
黄天不负有心人
鹏嫂也都是为了你好
鸭与带着鱼鳞的整鱼
鸟啭芳园稚柳苏
鱼
鬼脸
高高的果园边上连着一望无际的金色麦田
高高昂着头站在大哥身后看着我
高门恶斗何尝不是另一种版本的宫斗
高贵无比
高呼“陛下英明
高兴的模样
高兴
高傲的如同一位王子一样
高傲
高举过头
骑马的与走路的都很是有序的行进着
骂道反了
马车驶过的路边少了来时那一片片粉色的装扮
马车进入一条直通高山的大道
马车缓缓启动
马车
马匹喂好了”说完把小袋子递给老板
马上转口说道：“呵呵……那就不说这些
马上换掉冷死人的表情
马上就有人来了
马上回来
香烛
香炉中燃着三支巨大的竹立香
香炉两边稍后端放着两只红瓷仙鹤烛台
香气四溢
香客们自然也是纷纷弯身回礼
香囊里有一封信
香儿在这里向诸位赔礼了”
首先
饿了吧
饶过一座巨大的松鹤献寿屏风
饶了相思吧
饭菜倒也是丰盛
饥民无数
食而不腻的烤鹿肉等几道不同做法的菜
飞奔至城主府
风雨无阻
风来云动
风无锋笑意盈盈的看着我
风无锋看着风无崖拼命转身护着我
风无锋的舅表弟
风无锋指了指一只野鸡与一头梅花鹿后说让管事抓起来中午料理掉
风无锋把屋子里伺候饮食的丫头全部打发到了边上的房间去
风无锋与风无崖两人先是与那些带来的护卫嘀咕了半天后
风无锋与风无崖两个人先前可能是来过
风无锋一进门就霸占着
风无崖顿是楞住
风无崖跟随着姨丈与大姨娘进宫去了
风无崖跟着我和娘亲回到了江月轩休息了一会后
风无崖起先还不肯理我
风无崖简直就是在自己所有空闲的时间都往我房间里跑
风无崖等人还是强行向老爹行了礼
风无崖看我目中隐含泪光
风无崖眉毛一挑的回道：“是
风无崖疑惑的问要去哪儿
风无崖用好奇的眼神紧盯着我的脸问道：“谁教你这些的
风无崖满脸通红的推门闯进来
风无崖满意的看着我欢喜的神情
风无崖每次教着教着就会取笑我是榆木疙瘩
风无崖每天都会大清早来我们屋报道
风无崖更是比我先跑到自己母亲身边
风无崖无语的看着我哀伤的表情道：“哼……她说了什么让你哭成这样
风无崖揉揉还有点红红的眼睛不知道改如何回答
风无崖拼命的点了点头
风无崖拍拍她的手又翻身迷糊着说：“相思……先一边玩去
风无崖拉着我的手和大哥
风无崖拉着我上了第一辆马车后
风无崖把我抱上炕桌另一边后
风无崖急悻悻的走了
风无崖引起的小风波只在这两个院子里引起小小的波动
风无崖就在福伯于红姨的陪同下
风无崖嘴角一瞥
风无崖哈哈大笑起来
风无崖听了卫新杰的话后
风无崖向我介绍这位如玉般的少年是他的三哥“风无锋”
风无崖你死定了
风无崖似乎是喝了几杯酒
风无崖也是抿嘴低笑了几下
风无崖也不害臊
风无崖一直抿嘴看着我
风无崖
风平浪静的日子又过了三年时
风去云停
风也温和上许多
风乍起
风中飘摇而下被粉白色花瓣铺盖住的大道直通前面依山而建的庞大建筑群
额头轻叩地面
额头上都已经渗出血丝
颗粒无收
颇有将二哥不塑造成一代名将不罢休的感觉
颇有一些即将化仙而去的气息
颇是难为情的看着她让她明天多穿点衣服
颇受皇帝老人家的信任
顿时便人如夏日灿花般娇艳动人起来
顾不得丈夫孩子就急急的奔进了内屋
顺着被粉色桃花包围的回廊走到前厅
顺便让绿衣安排下晚餐事亦
顺便给两人换身衣服
顺便看看下人给你收拾的合不合心意
顺便攀比着自家的娇儿们
顺便去请程大夫到府中小住几日
顺便偷听一下她们的谈话
顺便你也好浮出水露个面
鞠躬道：“谢贵客赏银……贵客放心
面露欣喜道：“哦
面色稍缓的拉了拉丈夫的衣袖劝说道
面皮薄
面显绯色
面带微笑的端坐于正位之上
面对那种所有人家都将门抵全部打开的景象
面对那么多位得高望重的长者时
面对娘亲的疑惑目光
面对其他人
面如冠玉
静默中有人来报说青州城主来了
静静睡了过去
静静坐到娘亲身边打瞌睡的我
静心思考着要如何对付那两个鬼丫头
静听老爹的话
静侯老爹和哥哥们的身影
静侯比赛开始
靖靖有神的眼睛
青青学子云集一堂好不热闹
青梅竹马
青松枯木
青春少年郎聚集在一起还能聊什么
青州城是近百年才发展起来的港口城市
青州城发展繁荣起来后
青州城内散发着浓厚的商业气息
青州城“清风斋”里最好吃的糖心团子
霸着爷们天天守着她
露出粉藕圆润的小手臂
露出半个脑袋看着豆蔻收拾着房间
露出一排小米牙来
震耳欲聋的声音让所有人都冲出院子
需要静养
雪终于停了
雪渐融将融之时
雪下的越大
雨水多的年份倒也没什么
雨水丰沛的地方如果出现干旱现象
雨已经连续下了三日也不见小
雨下的大树肯定滑
雍懒的半闭着眼睛养神
难道这家店有什么特别的地方
难道还要次次都帮
难道要我告诉你
难道此亮晶晶的目光只对风无崖有效果
难道我腿型不好吗
难道儿子就丑到入不了娘的法眼了
难道你是我后娘
难道你只疼无崖哥哥
难道佛祖动努薄施惩戒
难道不是只有天生罗圈腿才会有这种待遇吗
难得聪明
难得我们知儿有如此志气
难得今天满城归戚聚集一堂
难免会有些争宠捻醋的破事
难以忘记母亲温暖的怀抱
难为风无崖临场作出几首诗将这几位老者唬的一愣一愣
难为这些往日里都不出门的女人们
难为情的看着众人行礼道：“刚才见到母亲大人
难为如今全是姑爷死皮赖脸缠着小姐了
隐约听到老爹向娘亲抱怨说这府里算是没法待了
随齐声
随风飘摇
随问如此出色的女子都不能动心
随轻声问道：“知儿
随跟着他走出门去
随谦虚着拉她进了书房
随请两位夫人第二日到府中做客
随让绿衣将我们三兄妹叫到自己房中
随行的人除了我和豆蔻好象都已经知晓了此事
随着贵夫人惊人的言论后
随着秋千上的大汉越荡越高
随着相处
随着尖锐声的落下
随招呼我们三兄妹上前观看
随手放到桌上后道：“姐姐莫要笑话妹妹了
随手拿起一朵躺在地上洁白的花
随手拿了只青蛙放在桌子上
随后送走去书院安排学子们放假事物的老爹三人
随后帮我和老爹把外套穿好
随后带着豆蔻和秀蔓去向爹娘请安时才知道老爹已经带着哥哥们去走年了
随后两人便手拉手朝前院行去
随又拉她的手
随又如平日里一样做上了墙头草
随又劝说半日
随即打赏总管常宽几吊子铜钱
随即又为难的看着我道：“水心现在正在前院
随便诌了个由头应付着他
随便找个地方住既委
随便吃了几个饺子几口菜就跟着二哥跑到院子里
陷之死地然后生”的勇气与魄力
陪娘亲用完餐
陪外婆好好的吃了晚餐
除了这些你还得学女红
除了知道他的根底之外
除了安心静养别无它途
除了字写的比别人好
除了在姨娘与娘亲和我面前还有一丝孩子气之外
除了可以将所有功绩拦到二皇子身上之外
除了上次呕吐事件后被确诊怀孕的六姨太没有出席之外
院收入呢
院子里风无崖
院子里的人听到后都大笑起来
院子里几颗枣树往年都是稀稀拉拉结那么几颗
院子里不停的传来高低不平的道贺声
院子里一棵槐树开的正好
院子内舞狮队开始敲起锣鼓
院子内数万头花鞭被同时点起
院外亭中二人嘀咕的开心
陛下还不是看我们关系要好
阿弥陀佛
阳历晴和四月初
阳光明媚
队伍最前面是大姨丈
闻着姨娘身上独特的兰花熏香味
闻听近年几次科举中榜上有名的有许多是出自这家书院的
闹的我这个心啊汗滴滴地说
闹了笑话不是
问题就是他在给自己几个庶出女儿挑亲时
问里面装的是什么东西
问道：“思儿可有什么见解
问道：“小妹
问道：“你这妹妹是哪儿的
问这是什么玩意
问过过年好之后
问起今日之事
问莫非说的就是当年那“山州俏状元”常江流
问是不是等她折够了一千只的时候就可以出宫回家了
问安后一人飞快回去报信
问他金家为什么会舍得让朵朵进皇宫
问了有没有给老太君与老爷留下份后
闭目收拾起自己的浮躁情绪
门被推开
门才子也是拥挤在楼下用餐
门外秀蔓报说慕小姐求见
门外的慕语晨身着一件杏黄长裙
门外就听小丫头们窃窃私语声不断传来
门外小丫头看我和风无崖来了
门外小丫头才来报说：“老爷与少爷们回来了
门外小丫头回报说：“对门冷府今个也有女婿来出门
门外婆子得了回应
门外大哥与萧宗尘早已不知去向
门外传来大姨娘的声音
门外二哥高兴的拉起我说：“小妹
门前众小厮们惶恐万分的跪地迎接这位如天上下凡般的小贵人
长长的车队徐徐前行
长跪佛前……”
长着与三舅母一样的狭长单凤眼
长相思兮长相忆
长的还算讨巧
长的斯文白净
长的也比别家姑娘好看
长的一表人材
长大了必定也是一京城美女
错了
银钱损失加上面子的丢失
钱粮略有充足
鉴于诗词方面的心虚
金银焕彩
金遥光还有金朵朵坐在了一
金遥光在边上看的是连连咳嗽
金遥光可不管破不破坏风情的就扑到风无锋身边
金遥光与金朵朵正在围着一个小笼子
金色的
金朵朵连连嘟囔我没听到我没听到
金朵朵让她给我带了一个香馕回来
金朵朵眼冒精光
金朵朵为人很随和却是非常懒
金朵朵一听是关于中午伙食的问题后
金册呈新岁
重点讲述此次由于从京城拜寿回来已经是接近年关
重新拥有了家人
重新审视着这位看上去少言寡语的大表姐
重则……无论如何对八皇子打击都是致命的
里面老爹带着二个哥哥把书房折腾的一片混乱
里面桌椅齐全
里面又分隔成一个个小院子
里面充满了迷茫
里外都是软软的
醒来时我们已经回到了风府
醒了再陪思儿说话”说着攥着迎春丝绢
酷夏至寒冬
酒也是放在盅子里热着的
配合着那种静到连细针落地都可以听到的安静氛围让人很有汗毛倒竖的感觉
配合上优雅的行礼
配了一把美胡须
都面露解脱之色的大笑几声
都集中到院子中的香案前面朝皇宫跪好后
都过去了
都说是没想到当年那打马御街前的俊俏状元郎转眼竟有了这么个俊俏的女儿
都笑到耳朵后去了
都知昏君当道国即破
都没有回应
都是自家妹妹
都是知书达礼的
都是应年景做的
都是同样的眉目如画
都是华丽丽的样子
都是刚从族学回来的表哥
都是亲戚也就不见外了
都是一家
都拖家带口的来府上磕头谢恩
都想见一见自己的嫡亲侄女
都急急上前磕头行礼
都已经坐满了人
都已是提前做好了清理工作
都夸这只“小白狗”真是又可爱又娇憨
都够搞怪
都在竭尽全力的寻找得道高僧
都在努力用自己的双手为自己为家人赚取一片蓝天
都同意签死契
都可在高中状元之后才成亲
都可以救活好多呢
都会苦的我眼泪吧嗒吧嗒直掉
都会抽很多时间陪伴着我
都会抬起头摸把汗
都会出现洪涝现象
都不让着新嘉”
都不待见
都三五成群的直接聚集到秋千架下观看
郁闷自己又一时激动
郁闷之心更盛
邻里关系搞的也不错
那鹏哥儿陪着几桌平日里都熟的不能再熟的一些人
那鹏哥儿做了多年书童
那风吹的似乎要飞起来一样
那里的樱花已落
那里的人是用电机打地下水饮用的
那里才有我需要的安宁与温馨
那酸酸甜甜的东西已经不是属于我的兴趣范围了
那那位进门后可还安生
那还不是要……”美人娘听闻之后焦急之情溢与言表
那过几日我便为你寻个武术师傅
那身影一颤
那贵夫人听了后更是拉起章
那话一直让我很疑惑
那要求还真不是一般的多
那要如何的女子才能配的上我家麟儿
那表情真是丰富
那萧宗尘见平时的法子没用
那萧夫人带着慕夫人与慕小姐
那至少可以拥有一个快乐的童年
那自己这派肯定就会大大取悦龙心
那老夫人则是不停的点着头
那老人哈哈一笑
那翠娘听闻娘亲的话后
那程师傅闻听二哥关心的话
那种即香又辣的可口感觉我到现在还记的
那白发老大夫终于点头表示我已经完全康复
那熟悉的不能在熟悉的面庞
那水心连忙拒绝道：“我今个儿可是跟着皇兄偷着出来的
那水心有点恼了起来
那树下的一间房就会保不住了
那时她还小着呢
那时候我就五岁了
那无崖平时虽然不太喜欢跟别的孩子一起玩闹
那我会记住的
那慕语晨惊呼一小声
那慕语晨又是端身行礼
那慕夫人也是欢喜的应了
那慕夫人一句“哪儿”就承受了
那思儿还有什么快活
那志满自小就吃苦
那就让我努力将生命中多存放些快乐的记忆吧
那就是他并不是对每个人都是有说有笑的
那就先谢过老先生
那家姑娘的
那宫女听了后上下打量了我一阵
那头名大汉走上祭祀台
那头卫新嘉听了后小嘴一倔的道：“新茹姐姐总是这么讨厌
那天我们前脚刚走
那天就让客人也一道过去热闹一下
那夜的八皇子府中所有幕僚都在半夜被挖起来继续讨论
那嘴啊
那唯一可以解释我现在所处的环境就只有是我重新投了胎
那吃货在宫里过的不要太好了
那可是又红又甜的沙枣啊
那可以给金家带来很多的利
那厢热闹异常
那原来的地方也就不够用了
那厚厚的书我已经背过了小半本
那凌解语虽然才十三四岁的年纪
那先生为何不收两位表哥为徒
那你都没脸见人
那人领命而去
那人领命之后就跨上姨丈的大宛良马
那人忽然消失掉
那些送好礼的都回送上一套文房四宝
那些木屋可能建立的时间太过遥远
那些带鸡鸭来的学子们也都是回送了一套同样的文房四宝之外又多加上几匹学子们平时用来做儒服的好布料
那些可都得都靠你自己去做的
那些个少爷的就都得出府另立门户去了
那些个女人生的种我一个
那些东西也都是用惯了的
那书是描写关于前面的前面的朝代地理的野书
那为什么我没有过奈何桥
那丫鬟也是无辜
那两只簪子一只被状元郎得去
那两个小厮闻声转身看到我后
那不是更家难以管教起来
那一年好多地方都是真正的颗粒无收
遥望着麦浪轻舞
道：“知儿能如此专心学问
道：“小姐害羞了呢
道“此次大舅子家的新宁被指婚
遇到事的时候谁也不会让着谁
遂在第二年科举里高中进士科第五名
遂又看着我笑道：“不是说你姨娘喜欢你
遂又仔细的问了些问题后
遂写上一封信让人送到冷府
逼着姨丈无论如何要救下新宁表姐
造就了这里的烟火鼎盛
逛完几家古董字画店
通商外贸顺速催化着这个新兴的港口城市
选择好食材后
逃婚
送走又哭又笑又送礼的冷夫人
送我们回到江月轩后又说了会话就回自己院子去了
送完年就算是过完年了
送君千里
送信小厮回报说
退出门去
迷雾中一个人影在远处朝我招手
迷迷忽忽中
迷糊的应了豆蔻一声
连降暴雨
连连去吩咐几个小二行事去了
连这头发也如小姐当年一样
连负责维护秩序的御林军将士也是闻声黯然
连药也没药性
连续三天下起了暴雨
连素日里没什么情绪的秀蔓都听的是一阵阵神往
连素日里塑造出来的温柔乖巧形象都破坏没了
连着挑选出来的几个陪嫁丫鬟也每日里要接受如何伺候主子的训练
连父亲姨丈他们出门办事也都要从后门出入
连歌词都不放过
连我说的话都不好好听
连我们女人看了都有几分眼馋
连忙跑到廊子上
连忙起身出门迎接这位并不怎么往来的近邻
连忙推辞着上了马
连忙低声道歉说以后不敢了
连往日最疼我的娘亲现在都是最疼你了
连当今陛下也是目瞪口呆
连平时一直开着的小门都关了起来
连带着全家都被人鄙视
连夸老爹得此贤婿
连天天也是爬在地上半天不动一下
连夜赶路人困马乏
连呼身边丫头快给几位小主子拿点心来
连偶自己也被绕的直犯晕”
连人都没得吃了哪里还会有拿来喂牲口的
违了事先与丈夫商量好的说辞
远青山近嫩柳
远远的气势恢弘的屹立在地平线上
远远的就看到管家常宽带了两三个府里的小厮等候在城门前
远近不如近邻吗
远景近物融会在了一片花海中
远些的地方
进门后倒是乖巧
进门后也是互相打量着对方
进门先是由丫鬟服侍着用热毛巾擦了手脸
进而增加书
进来后让两个小丫头坐好
进得迎春阁就见众人早已等候在这里了
进府后早有备好的轿子等侯着
进府之后也不多说别的
进屋子后
进入房内
进入当地客栈安排妥当后
进入寺院
进了山后反而有更平稳的路了
进了客栈后
进了书房后
进
这麒麟佩本就是给孙子媳妇准备的
这门亲事能保你平安长大
这镜心湖与西湖大小差不多
这里的风俗与我们历史上的宋朝类似
这里的桃花可是咱山州城有数的
这里每家店面都是装修的古朴有香
这里太可怕了
这里危险着呢
这里以前是几户土著原居民住的
这里人声鼎沸到处都是吆喝着买卖的小贩
这里不安全
这酒豆一下肚
这都成京城一景了
这还多亏了你们两夫妻给出的主意
这边娘亲拉起慕语晨的手端详一番
这辈子您已经为了您病弱的女儿承受了太多
这话刚一说完
这让一直无子的冷老爷心慰不已
这规矩传到现在俨然已经是常家的风俗了
这要是换成别人前去
这要再过几年的话
这胆气也是过人的”
这翠娘就大着子胆向娘亲提出请求
这种针法就是将已经事先画
这种氛围维持到酉时两刻
这种死法对新人来说应该算是最幸福的死法吧
这种戏码多的是
这种想法自然更是强大到不能改变
这种惨无人道的事情持续了两个月
这种伤风败俗的行为可把冷老爷给吓的不轻
这种为一年风调雨顺的祈祷活动
这礼行的也周正
这相亲风波就此揭过
这玉簪看上去虽象却有几分差别
这片区域全部住着达官贵人
这点让老爹和娘亲分外满意
这游戏是被见天来找我玩的卫新嘉缠的没办法了
这游戏即简单又可以开发小孩智力
这比当时知道自己女儿喜欢调戏美男都要来的猛烈上几分
这段时间倒是那复杂的繁体字多记了一百多个
这次真是佛祖保佑我儿长命啊
这次看咱们出门连丫头婆子都可以坐马车
这次来姨娘家就和你几个哥哥妹妹好好松散几天
这次整个北方都在受灾范围内
这次怎么就连话都没的几句啊
这次就当是为了孩子们也得多劝着自己些
这次大表姐被拉上台面就是最好的表现
这次去风府时
这次刚好回家探亲
这次与平时不一样
这样马车即不会占多少车道
这样老太爷与老太君也是感激不尽
这样就已经够贵重的了
这样就免了我们还得冒雨到花厅中去用餐
这样太难为情呀
这样即保证了家庭的一致活动性
这样冷府上几个庶出的女儿就没理由再闹了
这样你才会获得自己的幸福
这样会不会出问题
这样也好
这枣树和别的树可不一样
这条街是京城有名的老字号
这是我心目中另类的广告
这是我和豆蔻在家中无聊玩的时候
这是怎么了
这是当今陛下英明
这是你第一次做荷包吧
这是你大表哥相知
这是你大舅父家的新城表哥与新杰表哥
这是你二表哥相忆
这是你三表妹相思
这是一对苦命的兄妹
这时绿衣敲门进来
这时就见门帘被掀起
这时娘亲走了进来
这时又有一位面庞枣红的少年带着几位年龄不大的男孩
这时下人来报说客房已经收拾妥当
这日用过午餐后
这批人骑下之马皆为上选良马
这才稍微让耳根子清净一些
这才休息下
这戏看都看腻歪了”
这座城市的规划并不逊于后世
这座城市的繁华程度早在几年前就赶上了历史悠久的山州城
这府里再多多少姨太太也是你姐姐我做主的”
这府上规矩没风府上的大
这床太大
这就是我那可怜的短暂的生命中父母唯一可拿来取笑我的材料
这就是我欢乐的一家
这就斗胆请八殿下进内堂喝杯水酒……”
这就去吧……”父亲又抱起我
这少年看上去有十一二岁的样子
这小小皮囊而带来的虚伪做作
这小夫妻那次回府之后
这孩子毕竟也就才刚满八岁
这孩子极有可能有心理问题
这孩子是懂事的
这姑爷的脾气和别人还真是不一样”
这妹妹我自是以前见过的”
这头娘亲早已激动的将我们兄妹叫下车
这天午后我趴在桌子边好奇的看豆蔻描花样
这回去事先不知道
这四小姐很是喜爱女扮男装到大街上晃悠
这四小姐因是嫡出身份
这可是没和大哥说过的事
这可是客人想要的东西
这可是娘亲今个亲自下厨做的哦
这可如何是好
这句话引起边上督工的常管家注意
这厢我却是笑的肚疼难忍
这半个月里
这几日让思儿陪你去郊区别庄静养如何
这几日
这几两纹银算是多余的
这冷老爷平时也没多大毛病
这冷老爷子实在没办法
这冷夫人的日子越发难过起来
这其中除了贵族子弟外
这做哥哥的我看着有几分稳重
这倒是有点奇怪
这余少华就强拜老爹做了师傅
这位师傅姓程
这什么事啊都得自己想开了才好
这人才学过人
这人原本只是一位数次科举不中的落魄秀才
这些都是为祖先们准备的
这些都是不敢想的后果
这些话你从哪儿学来的
这些虽然我还没到学的时候
这些绣纹自然都是最简单的
这些我就必须象娘亲说的那样学会
这些小想法一星期后被捧在手里闪着可爱光芒的小红花击碎
这些学子中或许有富贵人家的子弟
这些夫人自可按府中财物酌情安排
这些你不都知道吗
这些以后可都是用来保你平安的
这些以后你大了自然就都清楚了的
这些人也不在乎银钱的多少
这些个嫂嫂姐姐的安啊等晚饭时再请也不迟
这事就不要再提了”
这事你连绿姨也不要说
这也是许多大家小姐必须经过的
这也是姐姐的一点心意
这么贵重的礼品我们可是受不得的
这么要好倒是让人开怀
这么点小事都还记挂在心里
这么敲下来还真是够让我龇牙咧嘴的
这么小的孩子还是离不开自个娘的时候
这么小就进皇宫能做什么呢
这么多问题
这么多时日没见到爹爹
这么冒失哪儿象别人说的那样
这么一个贵重的礼物
这丫头啊
这个院子占地颇大
这个年代的书院基本都属于非营利行当
这个山谷中间是个小村庄
这个小村庄的所有人全部搬迁进城内后就荒废了
这个世界的文字就是我们的繁体字
这个世界因为没什么战争
这两天父亲决定带我们三兄妹大逛京城
这两位夫人
这两个厨娘
这与前世我吃过的酒店豪华年夜饭完全背道而驰
这不要脸的小p孩竟然靴子一登
这不眼见就害羞起来了
这不早晨枝头喜鹊叫了几声
这下我可就放心了
这下大家可都算注意到了站在入门屏风边上的风无崖了
这下不用猜我就知道肯定是风无崖那只猪了
这三年我里我算是了解到
这一笑顿时灿烂如花
这一章属于过度章节有点无聊
这一睡自然不可能在当天赶回青州了
这一天老爹甚至还请了族里几位身为老爹爷爷辈分级别的老者来陪这个九岁小姑爷
这一举动让全体在场人员哗然
这一个个的接进门
这一世我不想再象前世那样被迫放手
这一下男方可把冷老爷给斗了个半死
这
还顺便摸了我额头看下温度后就碎碎念起来
还需要你能写出几句华美秀气的诗句才可以
还赞老爹想的周到
还谢定国夫人体贴奴婢
还请老爷饶恕奴婢
还请老太君多多责罚后又讲了好些好话
还请爹爹不要责罚二弟”大哥看着老爹有发怒的迹象
还请您多多支持
还请店家多多费心”
还请小姐原谅奴才们口无遮拦之过
还请妹妹不要见怪
还请大家多多见凉
还请大人赎罪
还请八殿下回宫后代微臣多谢陛下今日之恩典
还说这香馕是她在最近跟着嬷嬷学习刺绣时亲自绣的
还让我师傅冒险上树
还让娘亲仔细看着
还要进行推敲
还要接受他们的回访
还要受这些苦
还被几位老学究硬是灌了几杯清酒
还能考虑在场
还穿着姥姥的裤子
还硬塞了许多好处给她们
还真的变了许多
还真的不辜负这山州第一寺之称
还真猴急
还真有点大家闺秀的潜力了
还真是谢谢妹妹了
还特意叮嘱全部穿好正服
还没进到正屋就闻一阵阵压抑不住的哭声传来
还没见过咱山州城里哪家小姐有这么好看的呢
还没来得及抬头
还望老将军原谅本王卤莽
还望父亲母亲大人见凉
还有耍猴卖戏的
还有砍下来的枝子上沉甸甸的大枣
还有着怎么也摸不去的血缘亲近关系
还有用好酒泡好的豆子
还有满月酒
还有比我那帅老爹年龄还要大上一些的中年书生
还有族里人来通报说今天具体过年时间为子时三刻
还有我呢
还有我也会疼你的
还有意让大哥也抽时间跟程师傅学上几式
还有她家那么多钱也不是摆着好看的
还有大块的肉与一些鲜果
还有卫新杰和风无崖等几个年纪都小点的男孩子各自靠在自己母亲身边
还有半盒子指甲盖大小的珍珠
还有什么好担心的呢
还有个小妾连冷老爷的胡子都拔了几根去
还有个可爱乖巧的女儿呢
还有不是说
还有一只纸船
还有一位凌家小姐来府中做客哦
还有一些周边临城的富家子弟
还是遥光说给朵朵只会被朵朵拿去炖汤
还是躺着休憩一会吧
还是说出了实情
还是自己家这种古朴情怀最让人欢喜
还是算了吧”
还是眷恋着那正在妖娆的桃树
还是思儿对我最好
还是当我不存在吧
还是常夫人教导有方啊
还是安心在屋里
还是好生生进车内
还是大姐拿出东西来
还是和未出阁前一样就知道吃自己妹妹的醋
还是可以住下些许人的
还是先休息为好”说完低笑着将我抱着离开了房间
还早好久就醒了
还敢说一句不会绣花
还拉女儿行里礼
还扬言要把冷老爷给告到官府去
还愿回府的第二天
还得跟着小姐学习一些手艺
还得等几日
还得有副好样貌与好身子
还得托你多看顾思儿一些
还得学好
还当自家那几个楞头小子呢”大姨娘娇
还带着明显维修过的痕迹
还带来了岳父大人的一封信
还小才子呢
还夸我写的如抽筋似的字写的好
还多了鲜嫩味美
还备注上说
还吸引了很多周遍城市的人来参观
还吐了血
还可以挽更多花样哦”说完又回到我身边
还可以找出七八个破洞
还可以从意志上彻底打夸八皇子
还只是个孩子
还冷脸皱眉道：“滚一边去
还偶尔那手指向大哥他们的方向
还为自己昨天出阁的表现而向姐夫道歉
还为她写了诗做了曲
还不知道会如何
还不是怕丢了你那要嫁入皇家女儿的脸面
还不是嫉妒大姐姐比自己漂亮
还不是会再湿一次
还不是京城的新城表哥与卫新杰都来了
还不时的摸摸我的腿
还不时传来几声闷笑
返回路口马车
返回山州的一路上被忽视
返回“燕旋阁”等侯去向外公行礼请安的父亲回来
近看是天气回暖而刚刚北归的侯鸟在湖面上飞舞盘旋
近日身子刚有点起色
近两个月父亲每次接到来信
运用现代审美观点与立体对比法之后
运气背点说不得就从此送了小命
迎风而立的身资更是鹤立鸡群
迎目而入的是大哥疲惫却依然帅气的面庞
迎来了炎炎夏日
迎接圣旨
迈过熟睡的风无崖
迈着婀娜的脚步跟随母亲离去
过武
过恩才跌跌撞撞的跑开
过年好……”端坐正位的爹娘是美的仿佛比吃了密糖还要甜,慌忙掏出两个大红包发给自家儿子
过年嘛
过几日我身子大好后
过几日我再来看看情况”老大夫开完药方后
过几日再学习如何弹琴
过几天就该开始认字了
过会见了面老太君若问最近如何
过会奴婢就去问问有做好的没”我笑不露齿的微笑点头表示同意
过于激动失了礼数
过了片刻后就有人拿了两个盒子进门来
过了无柳镇方圆百里内没有可以借宿的地方
过了护城河桥后
过了好长时间看到了姗姗来迟的小小影子
过了半天后大哥走过来看我们两个人写的字
边躲边求饶
边笑着对卫新杰道：“呵呵……自是有缘
边挠着大表姐痒边喊着：“快说
边哭边指天叫道：“我的老天啊……我可是哪儿做错了什么
边上风无崖拉着我的手
边上风无崖也是不自觉的撮了撮自己胳膊
边上老爹微笑的将手中茶杯一放
边上美人娘看老爹越说越激动
边上绿衣正喂娘亲喝着清粥
边上看好戏正看到兴奋处的二哥
边上的秀蔓和怡卉看我笑的实在过分
边上是正躺着小憩的娘亲
边上我和二哥是一脸黑线
边上娘亲咳嗽了一声后
边上威武的一位老人看着抱头痛哭的母女两也是一阵感叹
边上大哥听我自说自话
边上卫新杰兴奋地喊道：“我知道
边上卫新嘉也是好奇的扎堆过来听起了那很久久以前的故事
边上几位负责今日被派来照顾年纪较小主子们的婆子紧张的看着周围
边上几个孩子完全被这种情况弄的目瞪口呆
边上众人自是笑着说不会不会的话
边上也有那家生小丫头撅起小嘴
边上一直端坐不太说话的二姨太严厉的看了二舅母一眼后
辞官携带娇妻幼子返回祖地为双亲守灵
辛苦了
输了大家也会为你喝声彩
轿子
轻轻晃着大哥修长的手
轻轻晃动着我问：“思儿乖
轻轻展开
轻轻安抚
轻轻地点了点头
轻轻为自己的两位妹妹披上
轻轻为娘亲擦拭眼泪
轻笑着上前扶着老太君胳膊
轻笑一下
轻拍我
轻扶衣袖
轻扯了扯他的衣角
轻手放下马车的帘子
轻快的旋转下身体
轻声道：“小妹不怕
轻声说道：“我这就过去
轻声对老人回道：“那就算了
轻声地向娘亲说起老太君前段时间病了好一阵子
轻咳一声笑道：“无崖自小就这个样子
轻则流产
软骨的连滚带爬的跑过去
软滑呢
转身黑脸瞪着我道：“你记的卫新杰这个人吗
转身跟在嬷嬷们身后出了门去
转身跑进房间
转身走了两步又小声说：“你也知道娘亲现在身体不适
转身看到她的样子
转身狠踹了豆蔻一脚后
转身招呼自己身边一个小丫头
转身招呼我过去
转身向远处几个差不多年龄的大男孩走去
转身依偎进章表姐的怀里
转身一看竟然是小鬼风无崖
转怒为笑道：“我的小公爷
转头笑着对外婆说：“姐姐也别光顾着咱们乐和了
转头看着我们三兄妹
转头拿起边上的茶杯低头轻抿
转头向老太君恭喜道老太君好福气
转头冽嘴对二哥笑道：“二少爷回房去吧
转和老太君道：“也怪不得咱家杰儿以为见过呢
转向热情迎上来
车队随后就到
车队里多了两个孩子
车队起行满载笑语而归
车队行到护城河时停下来
车队往风府背靠着的后山中行驶而去
车队在这个小镇上唯一的客栈前停下
车里车外两世界
车辆起步
车子慢慢行进山谷后终于停下来
车子在颠簸的小路上行了一个多时辰后才进入一条稍微平稳点的路
车子内的空间非常大
车夫吆喝着“到府啦……”
车外是一片天寒地冻
车内我只穿一件红色小夹袄
车内小碳炉将整个马车烘的温暖如春
车内壁全部用深蓝色印着浅灰色花纹的布料包裹着
车下面铺着上好的长毛毯子
躺在温暖的被窝里
躺在上面刚好可以被照进来的阳光晒到
躲到床角拼命的喊着：“风无崖……不许过来……”
身量修长
身边的风无崖就偷偷用脚踹了我一下
身边的风无崖却是冷着一张俊脸
身边的少女们如同春天的蝴蝶一般
身边只带着一个贴身护卫走了进来
身穿明黄色纹四爪神龙的豪华皇子袍服
身着暗红色滚红色条边的宽服
身披红狐披风走了进来
身披同色披风
身手比别人要灵活许多
身在其位
身后跟着走进来的老爹
身体
身份自然尊贵无比
身份
身为八皇子妃的大表姐被请上祭祀台高座
身上的阵阵香气扑面而来
身上带着几分成熟的风韵
身
蹲身行礼道：“怡卉谢豆蔻姐姐教导
蹲身抱着我又哭起来
蹲身向娘亲行了个标准的礼
蹲地上用吃奶的力气拼命拉住他相对来说高大的身躯
蹂躏完了就扔地上
踏出房门就意味着我将踏入这个不知名的空间
路边一排排盛开的樱花树
路就变的异常泥泞难走
路人纷纷将身体从头到脚包裹严实
路不用走
路上风无崖鬼鬼祟祟把我拉到一边
路上遇见由丫鬟陪同着
路上遇到婆子及丫鬟小厮们也都躬身行礼
路上自是担心的要死
路上的小沙弥见到香客们纷纷和手行礼
路上时有衙役在维持着秩序
路上娘说那是全城香火最旺的寺庙
路上大哥与二哥一人拉着我的一只手
路上大哥一直沉默无语
跪地对天乞求
跪倒在老夫人前
跟随外婆等人躬身行礼
跟着那人向前走
跟着老爹一路诵读
跟着大姨娘进入老太君房内请安
跑到车边后两眼冒光的看着周围
跑到角落蹲地上查看起来
跑到书房中写信给风无崖
跑出屋子的怡卉则跟着我打闹起来
趴到车窗边看着沿路风景
越看越好看”
越来越象我娘了
越往北走
越发见不得生人
越发养成了他这臭毛病
趁着府里有外派的任务
趁嬷嬷吩咐外面丫头添坐位的时间
趁他一愣之际
起车吧”
起身送别萧慕两位夫人
起身拜了礼后转身给我们介绍起眼前的几个人
起身仔细端详了我半天才对美人娘笑道：“我对这妹妹印象可是好的紧呢
起初还以为我人小
起几日后的踏春节”
起了大风
赶赴琼林宴的状元郎
赶紧轻轻的摇摇头表示自己已经不记的了
赶紧给你主子去请大夫去吧
赶紧笑着补充道：“你怎么忽然说起这个人来
赶紧扯起自己袖子就是朝脸上一顿胡乱擦拭
赶紧劝道：“怡卉
赶紧上来拉着他
赶快回自己房去
赶女婿的大戏
走过来将我轻抱到怀里轻拍着我的背让我乖乖睡觉
走的时候都还不停的抬手恭喜老寿星福如东海
走时还送了相思礼物的
走时二哥还掉了几滴泪
走到花厅前
走到父母房前时就听到屋里传来一声叹息
走到正房前就听到美人娘正笑说道：“城儿与杰儿这会子来姑母这里
走到我身边
走到娘亲身边
走到他身边
走出门外就见铺天盖地的银白色撞目而来
走出门后
走出房间
走了很久很久
赢了自然得到官府的奖金
赞赏的看着他“一年没见
赛
赔偿了男方大量钱财
贵客就临门了”老板亲自将一碗姜汤端到父亲眼前
贵人手里的这只还是因为总有人问起
败则寇一点也不假
贤良淑惠
财福恒昌”
财涌三江水
贞观十一年初春
貌似有点通过我看那俏老爹的行经
貌似我这次来你都没和我说过一句话”失落的情
貌似我把豆蔻管的太严实了
豪气冲云霄
象那种没出五福的亲戚还是有那么一大把一大把的
象是白衣仙女一样”
象是客气话
象是六姨太昨天带在身边的那个丫头
象是做了很大的决定般
象我这种还属于毛头小孩的年纪是被重点看护着不能捣乱的人物
象别人家的女儿那样常回家看看基本就是属于做梦环节
豆蔻马上去禀告老爷
豆蔻轻声回道：“是小姐聪明好学
豆蔻蹲身行礼说：“是
豆蔻说表少爷把昨天抓到的白狐送过来了
豆蔻说去找管家
豆蔻自然和我住一房间
豆蔻笑骂道：“就你小嘴甜
豆蔻笑着吹熄灯后轻轻爬到床上帮我掩好被子
豆蔻笑着上前帮风无崖掩了掩被子
豆蔻端着一小盘点心走了进来
豆蔻看怡卉嬉皮笑脸的模样
豆蔻比我
豆蔻比以前倒严肃正经了许多
豆蔻揶揄的笑笑道：“今个和平时可不一样
豆蔻拉住我
豆蔻打水伺候他洗了手脸
豆蔻打好热水仔细的为我梳洗妥当
豆蔻开心的跑去了第二辆车
豆蔻应礼说是
豆蔻就跳起来按住我说到“我的好小姐
豆蔻就吩咐秀蔓留屋里照顾姑爷
豆蔻嫁人后就不能再守房
豆蔻央求着去外面逛逛
豆蔻回说姑爷现正在小姐房中休息呢
豆蔻和绿姨她们早已下车来到马车前掀起帘子
豆蔻和红姨
豆蔻和我
豆蔻听到众人大呼小叫的一路跑来
豆蔻又忙活了半天后也站过来取暖
豆蔻去给我拿梳洗的热水了……还有不许叫我娃娃”我用晶晶亮的眼睛瞪死你
豆蔻则是白天和以前一样照顾我
豆蔻则是伸出手把我抱下车
豆蔻先是熟练的将我脑们前的浏海梳理整齐后
豆蔻会意后转身跑了出去
豆蔻什
豆蔻也猛的从床上坐起
豆蔻也不推辞
豆蔻乖顺的点点头将娘亲送出门外后关门
豆蔻与绿衣她们几个坐一辆
豆蔻与婚前有着明显的不同
豆蔻上床后很利落的帮我把被子塞好
豆沙做心
豁然开朗之后
谱度众生了
谢过大少爷将小姐送回来
谢谢遥光哥哥
谢谢爹爹成全”二哥闻言后喜上眉梢
谢谢朵朵姐姐
谢谢小姐怜惜
谢谢大家多多支持南瓜
谢谢你风无崖
调集粮草
谁都不得罪
谁知道娘亲竟然临时去大姨娘那里串门去了
谁知道却被他抓的紧紧的
谁知道……”
谁知吃完饭后你就一直睡
谁教你这么没规矩的
谁成想你这一贯自傲的姐夫见了她后也是失了心魂
谁惹了咱家小宝贝的
谁可挽百姓于水火”
谁叫我是史无前例的乖巧女儿
谁叫你是女儿家呢
谁也无法阻挡
谁也不能抛下谁独自过活
谁也不清楚为什么称它为八宝庄
谁也不怕谁笑话
谁也不得乱说话
诸人的身份
请过安吃了咱饭才跟着小厮去了族学”
请求陛下速速下令祭祀继续
请求陛下收回成命
请恩人不要嫌弃妹妹幼小
请她也写上几个字
请了安
请个武术师傅
请下轿吧”先前的两位仆妇禀告完后上前扶着怀抱我的娘亲下轿
说：“老远就听到你们大呼小叫的
说：“母亲何苦如此烦恼
说：“无崖哥哥写信来说
说：“无崖
说：“思儿不怕吃苦
说：“当年你不也是一脉单传
说金朵朵已经起程往京城出发了
说那位六姨太虽说是娼门出身
说道：“妾身相信夫君可以把一切都处理好
说道：“你们两人与小姐年龄相仿
说道：“以前都是小姐跑去缠着姑爷
说道“怪不得哥哥会故态重萌呢
说起兰花香辣鹿肉丝
说者无意
说科举将近
说的风无崖摸脑门嘿嘿直笑
说的是委婉动听
说的在场诸人都是暗自垂泪
说的两位大男人满脸不自在起来
说有本书上好象有提到过
说是问下能不能砍下一些枝子
说是那户人家同意提前退租
说是还没到过这么大的府里呢
说是肯定是发生了什么事以至得罪天神
说是给表小姐的礼物
说是相思有这么个大姨娘是前生修来的福气
说是得等女婿上门来磕了头才可以撤
说是大姨娘来信请娘亲带着我去青州做客
说是各家夫人都想看看咱们府上的小姐”
说是京城里的贵妇们都为少了这么个狐媚子高兴着呢
说是专门为带有女客的客官设置的
说是不嫁老爷就独守终身
说明天必来叨扰
说我没良心
说我有过目不忘的本事
说干脆自己做大哥书童也进京去吧
说完还感慨的叹了一口气
说完瞄了一眼端坐在她下首却始终默不作声的超级大美女六姨太言冰玉
说完握着我的手下到一白子边上
说完就朝书房行去
说完就头也不回的在大姨娘与娘亲的搀扶下
说完后斜瞄我一眼
说完又说还有别家没有拜访的
说完也不理卫新嘉的抗议
说完也不听风无崖下话
说嫂子好福气
说妹妹虽然小却是能做很多事情
说夫人请两位小姐到花厅用餐
说夜已深
说因府里大小姐与三小姐马上要返程
说句“免了”
说你聪明
说你狠心你还就真的狠起心来了
说众人都太抬爱相思丫头了
说什么话都要小心着点”
说了声小姐睡时要叫醒奴婢
说了几句面上的客气话后
说了也不见的你能听懂”看着娘亲笑眯眯的走出房去张罗晚饭
说不得以后会成为一代才女呢
说不定这个家就全完了
说不定萧宗尘正在替自己表妹说什么好话呢
说不定姨娘今天留无崖哥哥吃晚饭了
说不亏为我常家的好女儿
说一路劳累的加上刚才又是哭了一顿
说“早晨还是有点冷的
误打误撞也会交到一个难得的好朋友
误了事情……哎
误了一年的运气
语气温和平润地说“你就是相思
语带揶揄道：“真不知道你是聪明还是笨
语带促狭的说“哦…………
该说的都说了
该表达的都表达了
该当何罪
话音未落就见一位眉目如画
话音刚落
话都说结巴了
话说这冷清幽自从被老子爹关起来后
话说这冷府中惟独例外的就是这四小姐冷清幽
话说这冷四小姐逃婚出府之后
话语间有十几个丫鬟依次开始上菜
话语里都是安抚娘亲的话语
话也没几句
话不高声
话不多说
设都货真价实
讽刺的也是极尽畅快
许诺着到时候自己就只跟着风无崖
许是累了
许多学子现在都在忙着温习功课
许多十七八岁的大姑娘
许多仆人都早已守侯在门前
许多人更是暗下决心以后更要多随老师研究学问以博大好前程
许多人于性格上的扭曲都是因为曾经被各种不幸伤害过
许久之后
许下三个心愿：
讲究的就是一个针脚整齐有序
记的当时村里有很多老人都说过一句话：大旱之后
记的当时年纪小
记的住不
记的上次姑母带妹妹进京时
记住祸从口出……以后管住自己的嘴
记不真切是哪本书了
讪讪笑道：“夫人也不必惊慌
让风无锋的招牌笑容差点有点挂不住
让邻里都是笑话不已
让那哥哥以后就跟着二少爷做个小厮
让这群小鬼都早点休息
让这位生平只爱钱财与面子的男人大为恼火
让豆蔻抱我下床
让豆蔻去后面的车上
让见过多大场面的姐夫这么糊涂起来
让老板赶紧去准备些热姜汤让后面赶车和押队的人都喝上几口去去凉
让老夫为实汗颜
让绿衣来帮小姐洗吧
让绿衣亲自送到萧夫人府上
让红衣先陪绿衣去给各房送完后再回来取就行了
让红衣一会别忘记打赏细心的厨子
让皇帝陛下及满朝文武相信大旱即将过去
让现场粗旷气氛添加了几丝细腻美与清新感
让父亲大人失望实在不孝
让母亲颇是头痛
让无崖也过过没拘束的日子吧”
让旁边嬷嬷赶快上坐
让整个风府都知道当小白狐奔跑如飞的时候
让整个朝廷仿佛被地雷炸过般的寂静
让整个山州才子都是佩服几分
让我这个初学者越发招架
让我这个伪萝莉
让我还以为自己生活在前几年那幸福单纯的生活中
让我解闷
让我继续用心看乐谱子
让我睡不着的是他信里提到了金朵朵的事
让我疑惑十足
让我更加真实的体会到我是真的真的还活着
让我想起前世自己那胖忽忽和蔼可亲的却是婚姻不幸的小阿姨
让我小小的身影看起来即清新又可爱
让我在风府的日子里不再只是认字练字
让我吃惊的是比我小几个月的卫新嘉竟然已经写了一手可观的字
让我吃惊的是
让我又挽了好几个花样给卫新杰看
让我再睡一会”
让我低落的意识到
让我们都敞开心怀
让我们每个人天天都可以这么开心
让我们兄妹三人赶快见过外公
让我们两一会见了娘亲要高兴点
让我为不能帮家中分忧解惑而懊恼万分
让我不要担心
让您在族里是大大风光了一把
让怡卉和秀蔓进来就好了
让店小二去安排马车及护队人员的住宿地方
让娘亲白白担心
让娘亲放心吧
让娘亲您既当状元夫人
让娘亲好好安心静养
让姐姐受了
让她没了个抉择
让她想吃什么就和厨房说
让她好生生伺候那些少爷们
让她好好管教管教老二家的
让她们也好生生的去吃一顿
让大家见笑了”
让大家伙久等了
让城主府的老少爷们在每年秋起时可以在这里来动动手脚打打猎
让各位小娘
让十几个护卫骑马前后压阵
让八皇子再自行决定
让你明天到山上被冷风吹
让他都舍不得走出师傅家等等很多生活小细节
让他老人家多夸上几回
让他把天天抱起来给我
让他安排人快马送过去就好
让他可以随时注意夫人病情
让他们该干什么就干什么去
让他们居住呢”看着老爹哎声叹气的样子
让他们将最新的货拿进来看下
让他们分散居住
让人舒心安适
让人疑惑不止
让人望而怯畏
让人忍不住打起激灵
让人不由心生好感
让人不仅心神荡漾
让二哥
让丫头先回去帮姨娘与表小姐准备好热水
让两人拜了堂
让两个孩子好生带着不要随便摘下来
让一个十四五岁的小丫头照看一个刚满四岁正喜欢到处跑的娃娃
让
认识的第一个女孩
认真的样子感染了我们
言明其中厉害关系
觉的这名字实在不雅
规矩踩着小方步向前院行去
规矩的站在桌边向刚进来的冷夫人行了礼
规矩学的可还让嬷嬷满意
见豆蔻已是哈欠连片
见谁都会摇几下身体；对外人如寒风扑面
见老太太哭的伤心
见穿戴齐全了才与两位哥哥一起来到父亲身边
见父亲又点头之后
见救命恩人满脸慈悲
见所有人都到齐了
见我正舒服的抱着天天躺在床上
见我写字写的专心
见我们行礼时才拉起手说了几句好话
见小丫鬟走后又转身对身边的红衣说是可以开席了
见娘亲这样
见娘亲轻轻摇了摇头
见娘亲走进来
见大表姐虽然为难却颇为心动的表情
见大舅母送上的诸多珠宝玉器什么的
见到风无崖向我介绍他时就扑过来抱着我
见到车队缓缓走近
见到自己祖母与母亲等长辈进来
见到端坐于正前低声哭泣的老夫人后
见到爸爸不高兴吗
见到父亲就说这次来无须让过多的人知晓
见到我们几个坐在炕上也不见行礼
见到当家主母与客人进来后纷纷起身行礼
见几
见其通身雪白十分讨喜就快马送
见伙计出门后
见了饭总是大吃特吃
见了那纤纤细手端得冰肌玉骨
见了主子与年长的人一定得用敬语
见主子漱口完毕就又端上用银质小托盘乘放的热毛巾
见主子们安坐后
见主人出来后就急急跑上来行礼说是六姨太不舒服
见一行人走后
要见上一面更是难
要求安抚民心
要有那种“投之亡地而后存
要是再过些日子成熟以后
要抓紧时间赶上
要学的东西还真是压死人
要好好孝顺你大姨娘
要多学会放松自己
要多多努力争取以后有些出息
要听他的话
要做到刚才说的这些
要做个大府人家的孝顺女儿
要你这么牵挂”
要你多事……你
要亲自帮我洗
要不还不知道被欺负到哪儿去了
要不还不知道会不会水淹山州城呢
要不要在姨娘家多住些日子啊
要不脑子里全是你病怏怏的模样”看着我满脸郁闷的样子后笑着曲指爆了一下我脑门
要不清幽那丫头还不知道会被怎么着呢
要不明天该是起不来了”
要不我老早就打发你出去
要不我可跟姐姐急了
要不我们老两口哪能享到这个乐趣呢
要不总有一天我得回家吃自己
要不怎么就做了表兄妹呢
要不奴婢万死也对不起老爷和夫人”可能是以前就常陪小姐睡
要不儿子非死柬朝堂不可”
要不信女就只有冒着性命之危
要不你就得离开娘亲
要不你娘也得被你带累了
要不你姨娘到时候就反悔不把相思嫁给你做媳妇了
要不三妹可得跟我急了
西南方接福神
装无辜中……
被风雨摧残过的后花园被收拾的涣然一心
被风无崖又送了几记冷眼后
被采选的女孩基本都在八九岁的稚龄
被踹倒在炕后是即疼又怕
被老爹照脑门上一巴掌给打的住嘴
被私塾先生罚了好几回
被涂上金色的山谷仿佛如神话中的花园一般
被沉默的气氛压抑的难受无比
被槐香引出些许想念
被旁边的嬷嬷用眼神制止
被我喝住后才惊怕起来
被我一口拒绝
被怡卉一声鹏嫂叫的满脸通红
被当场揭穿的卫新茹爆跳起来
被子一拖在我的闺床上忽忽大睡起来
被娘亲抱到怀里亲热的询问完昨夜起居问题后
被娘亲将手轻轻隔开后
被夫人知道了可有你受的了
被大漠上骄阳燃烧起的飘渺烟波滚滚的蒸腾着
被大伙抬进洞房才算完成了这
被外婆拉着说了好一会话后
被史学家赞誉为再无可骐骥之笔
被几个小妾一撺掇就上演了一出打女婿
被全城的人传成笑话
被他送到管事院去打了二十板子；什么父亲给他寻了个伴读
被他迷了心智
被他挠笑的我是浑身颤抖
被他冷着脸吓了一顿后就再也不肯来了
被人伺候的小姐日子过多了
被两人唧唧喳喳的吵闹分了心
被一群小表哥小表姐踊促着跑到正院中观看还在舞着的狮子队
表情黯然的对着大孙女说道：“我的宝贝孙女儿竟然也长大要嫁人了
表少爷今个可是以姑爷身份来出门的
表小姐金朵朵绝对就在周围
表小姐已经到了
表姐的小手仔细的看了一番
表姐们陆续进入房间
表姐们
表哥帮你说过无崖了
表兄妹之间也不可存这些意气之争
补钉上加补钉
衣襟
街道两边全是装修精美的商铺
街道上隔了老远就有一个大黑门
街道上根本没有行人来往
街道上全部是出门采办年货的人
街上断断续续传来街头孩子们点放的鞭炮声
行近才看到是我们的大表哥卫新城
行完大礼后
行到最后小小身体都有点微微颤抖
行人避开
行了半天才进入到内院
行不露履
行不乱步
蝶翻紫曲香风细
虽说远但又似乎就在我身边
虽说这几年收入都有丰裕
虽然这里还有风无崖与金朵朵他们的陪伴
虽然这段姻缘现在还属于指婚期
虽然这个世界是和平美好的
虽然这一年经常走门串亲的
虽然还得再吃几日药
虽然过继给了别房的
虽然身着便装却是气势不凡
虽然说远亲不如近邻
虽然装修的也是典雅大方
虽然老爹一再叮嘱拜年之时一切从简
虽然秋天时这里是异常热闹的
虽然灾情严重
虽然没水浇灌庄稼
虽然气派异常
虽然有大姨娘保着不用担心被欺负
虽然旁边的人是穿衣服
虽然收入丰厚起来
虽然接到了风无崖的回信
虽然我装的很是辛苦
虽然我极力不想让家人为我担心
虽然我很努力了还总是被已经写的一手优秀毛笔字的小鬼风无崖取笑
虽然我前世也是热爱手工的
虽然怡卉描述的是天花乱坠
虽然很受父亲赞赏
虽然对我来说这游戏已经是很简单的了
虽然大齐国也是很少遇见这样的大旱
虽然咱们常府的姑爷才八岁稚龄
虽然动作还是还带点生疏但也符合要求
虽然前世的我智商不怎么突出
虽然他还只是个没长大的孩子
虽然人多但道路更是宽阔
虽然不要求精
虽然不怎么好看
虽然不如祖屋这般宽敞
虽然一直和娘亲她们在内院陪着外婆
虽然一切费用都是尽量节减
虽有送去的大型雨伞遮蔽
虽不要求她做什么
虽不是滔天富贵也是省心的多”大姨娘用手绢沾沾眼角的泪接着说“前面的进门的那几位我也就不说什么了
虽不是噩梦但总是让人疲惫
虽不如当年的那两支纯正
虽不如大家闺秀那样面面具到
虚实针……无数种针法要学的时候
薄雾青松
蔻安将事先煮好的鸡蛋与一些茶点乘好放到前面小桌上
落落大方的上前就给娘亲磕了头行了礼
落樱飞花路尽头是耀眼地白色理石台阶
落寞地抱着小盒子出了“燕旋阁”
萧夫人等人才告辞离去
萧夫人因夫婿的缘故倒是家中常客
萧夫人也明白
菊四幅写意画
莫非还有长相忆
莫非是看妹妹的字难看
莫不说妹妹今天这样
荠菜野鸡片
荆州等地肯定也已收到
茶足饭饱
英俊中透着威武
苦笑着让两位妹夫一定要好生生对待自己的妹妹
苦笑几下
苦笑下自己这病身子怎么就这么不争气呢
苦执着于自己受到的伤害呢
苦也没地方说去
若非思儿提起
若非今日亲见
若错过吉时
若这次让二皇子奸计得逞
若还有希望在本书中客串的朋友就请与置顶帖“本文征集人物名字中”中留言吧
若能中个头名状元回来
若没重要事情还是待回府休整之后再禀告也不迟
若有看中的
若有所思的看起了比
若有所思
若是八皇子得登大……那时候更是难上加难
若我家知儿与忆儿也可如无崖这般该有多好
若岳父能想的通
若不是因为妾身
若不中意
苏怡卉终于出场了
花鞭是从官衙里买来的上等货
花市灯如昼
花团锦簇的女人们打扮的隆重异常
艳丽的五姨太最是夸张的说到表小姐是天仙来下凡
良儿有佳妻”
舆论哗然
舀起一勺轻吹几下
至少会让冷府得享久违的安静了
至于那些什么道士和尚的
至于方才先生提到的问题
自顾伸着舌头喘息
自然说是什么都不好
自然被请到了八仙桌之前
自然舍不得让我们这些下人吃苦的”说完又笑着说：“府里厨房翠娘的女儿小凤
自然猜出发生了什么事情
自然比里屋冷上些
自然显示出这府主人正被皇恩浩荡着呢
自然得了几位老族人大大的夸奖
自然就更能体会做爹娘的不易
自然不用绑的太过紧实
自然不会反对
自来就以为新嘉妹妹已经是好看的了
自来也苦了你这小人儿
自来也好说话只行个礼
自是眉开眼笑
自是冷清了几分
自我感觉美美的跑到娘亲房屋子里
自己身边的大连襟也是站一边没任何动作
自己身上的被子滑落在边上
自己终于又可以过回以前的舒心日子了
自己的泪却是一刻都没停过
自己的损失也算弥补回来了
自己爬到床上
自己忙学院里的事情已经十分头疼了
自己带着一位小厮将我们几个人引到一个院子里
自己就迅速洗将起来
自己安排人手整理行李与清点带回来的礼品
自己坐到车夫身边
自己另一条人生的写照
自己去前院看看
自己则急急的出门安排人去接程大夫入府的事情去了
自己便也萌生了这样的念头
自己也退到门外静侯起来
自己也清楚这不过是小小的我瞎腹诽
自己也正因为担心离家时间太长
自己也和两位舅舅上了马匹
自己也不好再进马车
自己也不会忍痛做这种饲料
自小得冷老爷喜爱
自小就是个惹人疼的性子
自小又吃了许多苦头
自小一起长大
自家老爷也有打算送自己儿子去那里念书的
自家姐姐自然晓得老太君对她的好
自家人拜完礼后
自可解现在一切烦恼
自会补上这段时日的功课”
自从这些嬷嬷来了后
自从我院子里添加了这两个只比我大两三岁的小萝莉之后
自从大表姐嫁给八皇子之后
自从两兄妹算正式进入常府后
自从上次被风府的气派熏陶过后
臣
膝盖先着地
腿覆薄毯的老妇人半靠在软塌上的
腿修长腰圆细
腊月二十九
腊月三十大清早
脾气怎么就差别那么大
脾气好
脸靠在轻软的衣料上
脸红无语……
脸上略显轻色
脸一下红起来“咳
脚乱
脑门传来一阵疼
脑门上就是一疼
脑袋忽然生疼起来
脑子一转
能说出一句象样的话就算烧高香了
能让各地的官员有条件去实施着救灾措施
能有个好归宿而感到心安
能得到你们的回应
能否请各位嬷嬷通融一次
能不能下午出门啊……”
胡子一吹
背挺腰直
背后随伺的丫鬟们先是用金质托盘为每位主子端上杯温水
背后已经摆脱两小箩莉纠缠的风无崖用冷死人不偿命的眼光看着我道：“刚才你和大表姐说什
背不用靠床
肯定留棚子里看未来嫂子”听二哥说完
肯定是前世鬼片看多了的后遗症
肯定会让你去的”
肯定会想办法帮她疏通
肯定会大涝一场
肥肥的脸上一对小眼睛显的滑稽又可爱
肉素搭配匀称
肉及各种用以祝寿的礼物
肉中带血的事实
耳边各留一丝黑发垂落在胸前
而风无崖则跟着姨丈到处拜访与家族有着各种联系的京城高官贵戚
而风无崖与风无锋则开心的指给我们看哪只是属于他们的
而那小贵人则由一位看似是头领模样的年轻人抱下马来
而那代表皇帝来贺寿的八皇子
而那些护队赶车的人倒是看老爹的眼神多了几分敬佩
而这头自然早有丫头进里屋禀告老太君说客人已经到了
而这些不符合年龄的事情反而让母亲认为我还是当初那个调皮可爱的女儿
而豆蔻今年已经十四
而老爹
而结枣最多的那棵临近一间厢房
而白荡海书院背后的势力却被大家很有默契的隐瞒起来
而生活在这里的最大好处就是没了往日的那么多外在事物的诱惑
而每天认识完字后
而棚子里的贵妇人们却还在来回穿梭
而是当成在这个世界活下去的技能来学
而昨天晚上我实在表现的有点胆小
而无动于衷呢
而挥挥手说再等会
而我的家乡山州城亦是花落叶长满眼青青
而我家老爹平时多怜惜贫困学子们被埋没荒野
而我家只是一介书生门第而已”已经被我激的满脸怒红的风无崖甩袖就准备转身走人
而我在风无崖殷切的目光中奋力挥了挥手
而我在继续学字练字之外
而我和金遥光还有金朵朵则都是被美景震傻了
而我和二哥就坐边上练字
而我们的忆儿一直都有富家公子哥身上的一些毛躁之气
而我们可敬的大哥则是聚精会神的听着
而我今天得跟着娘亲在家中接待来走年的族里人
而我也发起了低烧
而我也习惯了每晚不用枕头
而成为一个大家闺秀
而当今皇帝明知如此不可行
而引发的缺憾梢减几分
而年夜饭则是全部为素
而常府本来就以书香世家为豪
而已经凋零下来的花瓣则是将整个桃林铺满
而将来二皇子继承大统之后
而对老婆魅力散尽呢
而家里又是祖父过寿
而家中又不经商
而娘亲则因为程大夫的一再告
而大齐的京城位于山州的更北面
而大表姐卫新宁后面则带了二表姐卫新茹
而大哥就这样一动不动
而哥哥们的小厮则是和赶车的师傅们坐车前面
而可爱的卫新嘉也是见天的让丫头抱着来找我玩
而卫新杰还是身着锦绣蟒袍
而北方的风俗又是嫁出去的女儿是不能留家中过年的
而出色的绣艺
而出现天灾之后
而八皇子则被皇帝陛下留宿皇宫数日
而先前话最多的美夫人原来算是我们最亲近的大舅母
而做为直系亲属的我们又如何能脱离出来
而你要吃的苦比他们还要多
而你爹后来想要将这簪子送给你奶奶拜双寿用
而以他现在表现出的才智
而他则因为带力刚好扑到
而且露水也大
而且这俏状元长的端是玉树临风
而且这也是程师傅自己的意思
而且还都要学的比别人家的女儿要好
而且还有姨丈这个“定国公”关系
而且象她们家那么有钱怎么就会忍心将她送进宫里那种地方呢
而且耐力也不是一般的强
而且给的份子钱远比平时要高出许多
而且礼仪方面也能按照娘教导的标准做
而且现在夫人又病了
而且灾情一般较轻
而且最重要的是我不想在个时候
而且是吃了后却是投诉无门
而且才四岁就进退有度有了大家闺秀风范
而且性格温顺
而且干旱完后
而且对方似乎也不是我能随便揪的
而且学的还要比别人好
而且因为每天锻炼身体的缘故
而且周围的人都是赞成这个女孩进宫的
而且做的点心也都很好吃
而且你也可以来看我的
而且一天下来都是举止有度
而不是拿那些无辜孩童作为牺牲品去做那些另人发指的祭祀之事
而不去承受丝毫的悲伤
而一时难忍
而一众女眷则喜气洋洋的回到了内院
考回个状元来
老身自当不起啊
老脸微红
老爹面色稍缓
老爹面带担忧的带着大哥去了书院
老爹随起身让两位表哥好好休息
老爹问怎么了
老爹问了情况严不严重
老爹还让两位哥哥多学学我
老爹轻揉了揉自己的额头说饮酒过多有些累了
老爹起身笑着说道：“又是一年过去了
老爹起身坐到娘亲身边
老爹被美人娘的临时倒戈弄的苦笑不得
老爹被年前刚到任的县令大人请到中间棚子去了
老爹细细挑选了两样用黄金打造上嵌红宝石的头簪放在手里把玩一会
老爹笑骂道：“小丫头懂什么
老爹笑问旁边闷头吃饭的大哥
老爹笑着点了点头
老爹笑了笑没说什么
老爹看这两孩子实在可怜
老爹看过后也是欣喜若狂
老爹看着身边丫头伺候着夫人及少爷小姐喝了姜汤后
老爹看着手中信
老爹看着几位舅子们皆骑马而行
老爹看看正到午后用餐时辰
老爹看我走进来就拉过我的手道：“思儿
老爹看我满头黑线的表情
老爹看娘亲在那里念起佛来才笑着说：“好了
老爹看到自己妻子也是满脸倦色
老爹的话让娘亲听的连连点头
老爹的学生都在这一天来给先生拜年
老爹略微开怀道：“此书乃我常家祖先从一贫困书生处偶得
老爹犹豫一会
老爹爽朗笑道：“夫人可是怪为夫
老爹点头说如果是这样的话
老爹满脸心疼的神色
老爹满脸不屑的表情冷笑几声
老爹浅酌一杯清酒
老爹派人回来与娘亲拿些银钱
老爹欣慰的摸了摸这几年蓄才起来的美胡须
老爹望着坐在旁边一言不发的我
老爹摸鼻子一笑“夫人说的在理
老爹摘下披风帽
老爹推托不得
老爹掐算时间约莫子时三刻到了
老爹担心的问是不是晚上没盖好被子受凉了
老爹抱着我下了车
老爹打开盒子后用店家提供的白布
老爹打发大哥与二哥回房休息之后
老爹愣了一下问娘亲朵朵是谁
老爹想想也不好意思就咳嗽了两声
老爹恩了一声
老爹总会得意的笑笑
老爹干脆就把这些人安排到自家前院居住
老爹就将自己这位学生引入书房之中
老爹就坐到娘亲身边顺手接过绿衣手上的粥碗
老爹小声说没什么大碍
老爹夸常管家想事周到
老爹在随风飘荡的白色儒袍衬托下
老爹在书房中挥毫泼墨写大字
老爹嘛
老爹听闻大哥的话
老爹听完后起身走出去
老爹听完也是一阵感慨
老爹听娘亲讲完之后
老爹听后点点头
老爹听后满意的点点头
老爹听后感叹能够拜当世大儒为师
老爹听了我的话后
老爹只好放了书院学子几日假
老爹又将常宽管家叫来
老爹又如平日般多半泡在书院中
老爹先是问了京中老人们的身体可好
老爹先去他的宝贝书院去了
老爹偶而会去拜访当地官员
老爹他们三人留在书房中又商量很久
老爹也是满意的拍拍二哥的肩道：“忆儿现如今也是懂事了
老爹也是吹胡子瞪眼
老爹也是为常家子嗣之事忧心
老爹也不管那些平日里的规矩了
老爹与大哥
老爹与哥哥们谈起看书心得
老爹一直带着满脸向望的神色不停的夸道：“难为这么小的人儿即要做诗
老爹一声叹息道：“少华此次前来
老爷为了她这句话连一向敬重的老太君都顶撞了
老板本已笑开花的脸上
老板就将两兄妹扣在店里干活
老板可能见对方虽然穿戴富贵
老板也不勉强
老板下去一会后
老夫定然万死不辞以效陛下”
老夫在此谢过了”外公弯身鞠躬拜道
老太太看了欢喜的叫他走上前
老太君闻后让人赶快进来
老太君请您与诸位小姐都到前厅去
老太君请安去
老太君让满脸堆笑的让我坐到她的身边询问学的都是什么
老太君规规矩矩磕了头
老太君被气的一病不起后就撒手不管了
老太君笑骂道“你们倒给我生个象相思这么个乖巧伶俐的孙女让我用心看看
老太君果然问及最近可安好
老太君本已经等的有点心急
老太君接过丫鬟手中的精美的雕花木盒
老太君挥挥手道“好了
老太君拉过已经坐在自己身边的大姨娘
老太君打发三舅母将新言
老太君带着大舅母与大姨娘等几位夫人走了进来
老太君将木盒内的玉佩双手拿起为我带好
老太君在这府里无上的权利与地位
老太君可能先是不清楚有这么会事
老太君也是一直念叨着你这鬼灵精
老天并没有因为四月份全城人的祈祷而保佑山州
老天保佑”几句
老天保佑
老四敢这么做我就直接打断了他的狗腿算是求安生
老取笑我
老人躬身回礼道：“夫人的话让老朽汗颜
老人就高举圣旨迈着大步从正中大门踏将进来
老人为难的看看老爹之后
耀眼十足
翻来覆去的睡不着
翻找起来
翻开风无崖送的《王逸绝笔》临摹起来
翻到一多半的时候
翠娘看了后哭了半晌
翠娘就拉了自己女儿来向娘亲谢恩
羡煞旁人
羡慕着豆蔻的巧手
羞涩地道：“姑娘家本就柔弱
美人娘顿时满面绯红
美人娘长嘘一口气
美人娘轻声和老爹说了几句话
美人娘赶紧为老爹又斟上一杯清酒
美人娘算算差不多
美人娘笑笑说：“那是姐姐抬举她了
美人娘笑的极是温柔的看着两孩又说：
美人娘微笑着为老爹夹上一筷子青菜
美人娘带着经过外婆点头同意
美人娘如今刚得了京城平安的消息
美人娘听完汇报又细细考较一番
美人娘听完后也是点了点头
美人娘亲笑着道：“无崖可是咱嫡亲外甥
美人娘亲娇瞪老爹一眼
美人娘上前拉起大哥的手
罪总算是受完了
罚抄千遍祖训
网友“小貓恨貓”浮出水来冒个泡吧
缺少沉稳之气
缭绕的让人闻之精神一振
缩进娘亲怀里
缠绕着我们
缓解了众人紧张的情绪
缓了一下才道：“能有今天
绿衣这几日你就帮我看照着些
绿衣还是将我摁到水里
绿衣笑笑说：“这是夫人的意思
绿衣笑着上前边帮我擦拭后背边打趣
绿衣看上去与我现在的母亲年龄相仿
绿衣的话让我满头黑线：“夫人这下放心了
绿衣点点头
绿衣来问是否可以上晚饭了
绿衣扶着母亲下车
绿衣将红英叫进来为娘守床
绿衣将木板绑好后
绿衣回来看娘亲已经睡下
绿衣又亲自去看了下给主子们安排的房间
绿衣去给思儿拿备着的清粥”豆蔻就是我醒来时在身边的女孩
绿衣也是见她可怜就对她倍加关心着
绿衣为众人换了一遍茶水后
绿衣与豆
绿衣与红衣她们出去后
绿色的各种颜色的狮子在满地碎红纸之上来回舞跃
绿姨坐在软踏上聊天
绿姨则是坐第三辆
绿叶爬满枝头
续磕起头来
绪明显写在脸上
继而
继续表演那母子情深的戏码
继续看起我的乐谱
继续看我的比赛
继续每天给偶您那宝贵的推荐票哦
继续听边上的金朵朵大谈美食经验
继续做乖宝宝
继续下你们的棋吧
绣花再绣花
绣花
绣着我人生的第998朵桃花儿
绣功看起来十分稚嫩生疏
绣到一半时
统统用简体字记到一张纸上
给豆蔻打了眼色让她赶紧去搬救兵
给葛格注意点气质啊……”
给葛格抱抱
给自己寻个好兆头
给朵朵解闷用的
给新杰表哥请安”
给我梳了头发
给我们行礼
给府里带来一大笔丰厚的收入
给小姐添福的
给娘亲一个安慰的笑容之后
给你添彩
绕过香鼎进入殿堂就是居中端坐着的弥勒佛
绕过边上的江心轩
绕过正殿
绕了你们
结构端正严谨
结构严谨
结实挺壮
绑髻的红色缎带埋到乌黑的头发中
绑着夹板睡觉的日子
经过精心护养之后
经过岁月洗涤带着几分风霜的脸上更显成熟稳重
经过小厅转进边上一间颇是宽敞的屋子内
经过喧闹的商区与几个中转广场后马车进入城东区
经过半年的来往
经过之处
经过一处假山时
经红了
经水灾八次
经常跟大哥到我们家来玩；另一位倒是一次也没见过；听萧夫人介绍时才知道
经常会约上金朵朵带着天天到花园里兜风游览
经常会出现小水灾与小旱灾
经常为了一点小事就寻其错处
终须一别
终年不得出府门
终于还是到了离别的时候
终于让我有了在同年人中
终于等到风无崖来把我救走
终于等到外公大寿的日子
终于有水顺利润湿了我干涩的嘴唇
终于忍住了话头
终于应付完了这些贵夫人们的盘问
终于到家了
终于出个日头
细问了我累不累
细细观看起来
细细打量一遍之后
细细打量一番后对管家常宽介绍道：“这两孩子是咱们老爷偶尔救来的
练武本来就是为了强身健体
练字一个时辰
练习起针
线也能挽这么多花样
纹的桌布
纷纷点头
纷纷嚷嚷中又是燃放了万头花鞭
约一柱香后轿子停下
纤纤细腰更是不盈一握
红衣在外面说道宴席都准备妥当了
红衣听后扑哧笑着说“三小姐总是喜欢这么说奴婢
红衣也是不好意思耽误了时间
红衣与绿衣之间也因这一见面又是说笑一顿
红衣与其他人等随轿子步行朝“圆月轩”行去
红衣上前解释说此鱼市面上没有卖的
红英又拿起手绢擦了擦满头的汗水
红英刚要开门
红英你去厨房吩咐他们
红色衣饰衬地面庞红润看不出丝毫大病初愈的样子
红色
红红的小嘴唇微微一笑漏出一排整齐的小米牙
红木的家具
纂起拳头挥了又挥
繁华
累国公大人特地跑此一回
累了我三丫头和几个乖孙饿了肚子
累了八皇兄被罚可不好”
紫边领口
紫色紧小袖口
紧赶慢赶
紧紧的抱着不放
紧紧用力的抱住我“我的思儿……”
紧紧握着他的手
紧紧圈抱着大哥
紧张的看着门外
紧张的看着某个地方
素来闻听姐姐对无崖管教严格
精神是亢奋的
精神和心情都是好的不得了
粉嫩嫩的小手终于按照我说的拾好了一次
管事麻利的抓起被指到的野鸡与梅花鹿交给旁边听命的小厮
管事派人将带来的丫头与小厮们引到边上的一间屋子后
算算时间恰好后就抱着娘亲撒娇道“娘亲
算算总得有十多天的路程
算是所谓的基本功
算是将这个女婿改成“进门女婿”了
算得上咱们半个儿子了
算得上出色的绣艺
算了睡醒了再安慰他们吧
简约而奢侈的衣装配着乌黑漆亮的眉眼更是精神上几分
简直要把卫新杰当神来看了
简直就是亵渎祖宗
简单是因为它花瓣少
等过段时间新鲜过了自然就淡了……至于那位到底生的什么模样
等过几日二妹和四妹带着姑爷们到了
等豆蔻熄了灯上床后立马缩进她怀里
等老爹回来再上新茶
等老四行了冠礼后
等我明了这些之后
等我出嫁时
等娘亲身体好了
等她们到府中来做客时
等她习惯了府里的生活后夫君自是不会耽误了政事地
等到开饭的时间不但有金朵朵说过的几道菜
等你长大以后
等你身子好了
等你身体大好的时候让你娘带你去庙里谢菩萨去
等你再大些就都知道了
等人则陪姨丈于花厅中饮酒
等为夫决定后再告之夫人如何
笼子里爬着一只白色的
第二辆车上的三个小子纷纷从车上跳下来
第二日老爹应新城表哥他们请求
第二日娘亲备了些礼品
第二年便喜得贵子
第二天早晨如往日般向外婆请安行礼
第二天日头还没出地平线
第二天天还蒙蒙亮就乖乖跟着母亲踏上了去青州的路
第二天大哥就直接跟随老爹去了书院
第二天刚醒过来
第二天上路时
第二天
第一次怀疑起佛祖是否真正存在
第一次坐轿子的我整个人晕忽忽的依偎到母亲身边
第一天就只学了“常”“相”“思”这三个字
第
笨的怎么教怎么错
笔画遒美
笔势洞精”的气势
笑骂她们没个奴婢样子
笑骂卫新杰
笑骂“……怎么也想和相思一样纠老子胡子
笑道：“这是我三丫头家的闺女相思
笑道：“思儿乖
笑道：“忆儿
笑道：“妹妹谢姐姐来探望
笑道自己那狠心的妹子终于把小相思带来了
笑起来自动变成笑不露齿
笑起来总是漏出八颗牙很是憨厚
笑说小小年纪就得辛苦学这么多东西
笑语：“妹妹不是在练字吧
笑着道：“这些孩子背景离乡的
笑着道：“呸……才几岁就学着喝酒了
笑着道：“不亏是婆婆最疼的女儿
笑着说：“老二家的
笑着说：“恭喜常老爷
笑着说：“小姐绣的用心
笑着说：“好了
笑着说：“和孩子们说这些做什么
笑着说：“傻丫头
笑着说：“不用了
笑着说了声谢谢
笑着让豆蔻赶快回房拿赶毛巾出来
笑着让三人先在房中好好学习
笑着摸了摸我的头道：“
笑着拿起她手中的线重新挽了个最简单的花样
笑着打量了一番后问：“无崖似乎比上次见面时长高了许多
笑着带二舅与三舅受了娘亲及一众外甥的礼后
笑着将我们两人领进屋
笑着对娘亲道：“也多亏娘子平时教导有方
笑着对娘亲说：“妹妹也是个不知羞的
笑着对大表姐道：“怪不得姐姐现在都不进宫了
笑着对大表姐眨了眨眼睛道：“芙蓉如面柳如眉
笑着对两位表哥道：“这是你们相思妹妹
笑眯眯的看着我道：“今天乖不乖
笑的甜蜜蜜
笑的水心莫明其妙
笑的更是肆意
笑意盈盈的看着自己的一家人
笑意更深地道：“思儿绣的这花儿
笑容稍微收敛一点
笑地眼睛开了花道：“这是我二丫头家的闺女
笑了笑道：“相思妹妹从哪儿学来的这东西
笑了笑道：“回姐姐
笑了笑从绿衣手里接过几一个小袋子
笑了笑
笃……”窗边传来几声敲打声打破宁静画面
竹
端详着镜中的那个拥有清眉秀目而精神抖擞的影子
端着饭菜上来
端的好模样
端正站好
端正的五官
端得是气派非凡
端坐大舅母边上的依次是二舅母
端坐书房中教导我写字
端上几杯极品绿茶
竭力阻挡祭祀之事继续发生下去
章艳萍表姐看到我们又和好了
竟然满脸幸福的和我说
竟然抢我夫子的位子
竟然会有贵为一城之主的亲戚
竟然一直是这样长大的
竟也有好几种海鲜鱼类
站起身后才见一位十五六岁的少年
站在回廊上还能被雨水打到
站到广场中央高喊：“北方大地正遭受百年难遇的干旱困饶
站了半天平息自己怒气后
立刻跑出来拉着二哥
窝在老爹怀里随手掀着桌
窗外的树枝拉出长长的影子在窗户纸上随风来回摆动
窄的木板
突然一把抱起我来
穿越
穿着豆蔻帮我更换过的柔软中衣
穿着朴素
穿戴完毕后又为我仔细的梳理起长发时才道：“从今个起
穿好衣服梳洗完毕后
穿了路上或许会暖和些
空气中飘荡的熏香
空手拜年
空中带着泥土味道与桃花味儿的气息平息着我激动的身心
稳重有加的朝娘亲房中行去
稳定下心神又低头练起字来
稍微可以看懂一点点
稍微动了下神情后才问道：“什么都不记的了
稍后我惹起的小风波终于慢慢淡了下来
稍后就可到达府内了
稍后厨房的人用牛皮蒙着几个食盒
稍后即到”
稍后
程师傅现在可不能分心
程师傅已经带人冒雨将几棵固定好了
程师傅在看到二哥这么小年纪就能很好的完成所有任务时
程大夫到了”豆蔻领着一个白胡子老头走了进来
移至面前
移至佛前时
积极行动起来寻找得道高僧祈雨
秉学问为主
秀蔓说小姐别难受
秀蔓笑着说今夜不是你守夜
秀蔓看着怡卉纠结的表情
秀蔓满脸好奇的送绿衣出门
秀蔓和怡卉两人看娘亲点头后
秀蔓与怡卉就喊她为鹏嫂
秀蔓与怡卉也被安排与我一起学习
秀蔓与怡卉两人守在一边
秀蔓不被我们打扰的闷头写字
秀蔓
禾苗干死
离皇宫还有一段路程
离开娘亲与爹爹
离开前这几日就请三姑爷一家暂时到老太君房中用餐
离开书房
离京的日子定在两天后
离京之时已无大碍
离京之前我和父亲还会进宫一次
福集五岳香；恒池书久远
福伯是特意被派来看护着这几位小主子的
福伯和你红姨都是姨娘熟悉的
祭祀被阻
祭祀桌靠里摆放着一等祭祀之物
祭祀时间定于半月之后
神秘而优美
神思恍惚的独自吃了晚饭
祝爹娘身体安康
祖父说这次牵连太大
祖父就越发养身起来
祖母说这是皇家御赐之物
祖母在两位姑母走后于府中哭晕过去
礼节有加；就是老二有点子急躁但也是个知道轻重的；更不用说思儿自从上次病好后就一直都是乖巧又懂事
礼没礼尽
礼毕后几位表哥起身告退
礼仪等很多东西
礼
磕完头后
碰见太繁复的
碰到大哥不懂的地方总会多与他讲解一凡
硬生生让我一年没见到相思丫头”美妇人凤目瞪了眼娘亲又转而笑起来
硬是走到第二天中午才赶到山州城
破涕为笑道：“好哥哥
破涕为笑的说：“希望她早日折叠好一千只千纸鹤
短相思兮无穷极
知道自己错了”
知道症状所在的我却只能小心奕奕
知道八皇子与大表姐恩爱无比
知道他还在为刚才我说的那些话生气
知道
知根知底
知我相思苦
知儿若以后做事还是如此莽撞不计后果
瞪了怡卉一眼道：“你个嘴碎的
瞄别人几眼后就继续卧倒大睡
瞄了眼抿嘴浅笑的二舅母一眼后
睡神似乎光临了
睡的很好
睡的也多
睡时尽量平躺”
睡前娘亲例行带着绿衣过来看我
睡了吃
睡一觉就什么事都没了”
睡一小会就可以了
着
眼角隐约带有泪花
眼角瞥见一个人以手为枕趴在床边
眼角分明已是湿润
眼见着都已经东倒西歪了
眼睛都直了
眼睛是萎靡的
眼睛放着贼贼亮的光
眼看过了京城护城河就算真正离开家门了
眼看着没人有帮我穿衣服的意思
眼看新宁那丫头就要保不住了
眼泪滚滚而下
眼泪流的更盛
眼泪更是滂沱而下
眼带泪光地说：“都不要哭了
眼大表姐
眼前的这道高门或许会成为我下半生最终的归宿之地
眼前的女人二十七八的样子
眼前小人儿将小狐狸天天放到我面前笑道：“又在想什么
眼中透着满满的失望与不舍
眼中是一望到底的清澈
眼中散发出出深深的恨意
眼中带着明显的欣喜之色
眼下的我偷偷看几眼梅树下面有惊讶之色却各自沉思无语的书生们
眨眼天色渐暗
真象……和你娘小时候一模一样”
真谢谢你来看我们家相思
真真是猪鼻子查葱充起大象来了”
真真是个小天才啊
真的是爸爸
真的
真是难受的要死
真是芙蓉如面柳如眉
真是没有白来这一场啊”
真是成则王
真是奇怪
真是太好了
真是个不识情趣的家伙
真是不敢相信
真是不幸
真心体会到生命的美好与真诚
真乃是三世修来的好福气
看风无崖老神自在的坐那里不动
看那嬷嬷再也没走了的意思
看这架势好象相思才是老太君的嫡亲孙女子
看过妹妹的字后
看过后说是还算干净整齐
看起来还挺复杂的”
看起来要比昨日见时还要清秀上几分
看起来比上次见面的时候好多了
看起来已经有人家等不急开始过大年了
看起来和二哥年龄相仿的小男孩
看豆蔻里里外外忙着收拾行李
看谁怒的过谁
看花瓣过渡处绣的有点不自然
看自己母亲都没讨到好果子吃
看老爹还是满脸严肃
看老爹说完入座拿起筷子示意我们可以用餐了
看老爹终于发话不管此事
看老爹熟睡之后
看老太君点了点头后
看红英点头保证后
看着风无崖道：“我看无崖这样也是挺好
看着风无崖更是疑惑的神色
看着镜中红白相交的小人后满意的笑笑
看着那华丽五彩的披风
看着进来收拾茶具的豆蔻哭诉道“5555555……好豆蔻
看着边上手拿筷子轻笑的我
看着躺在娘亲怀抱里
看着老爹道：“爹爹
看着老太君狠历的眼神
看着美人娘亲满面绯色的我心里狂笑
看着眼前活生生的人
看着眼前比自己高出一大截的小人儿
看着满地的落枣
看着每个人都用着自己的劳动成果
看着我真诚的笑脸
看着我可怜巴巴的样子才无奈道：“过完年你也要开始学很多东西了
看着我们都竖起耳朵仔细听着的模样
看着我们的孩子平安长大
看着急切的老爹
看着安静的躺在我怀里的天天
看着它的眼睛
看着娘亲又是几声咳嗽
看着娘亲仍旧一副愁眉不展的样子
看着如花美眷
看着她嘟起的小嘴
看着她上床睡熟后
看着大表姐纠结的表情
看着大哥的模样
看着大哥担忧的目光
看着大哥很是正经的说着
看着外面来往的行人
看着信上被泪水打湿过的痕迹
看着他还不知悔改的样子
看着他现在的模样
看着两人分别乘上了小马车
看着两人之间忘情地来回暗送秋波
看着三小姐带着小主子们下车后
看着一脸乖相的我
看着一家人融洽的气氛
看看身边面显绯色的豆蔻与神色不明的秀蔓
看的金遥光狠瞪妹妹几眼
看的老爹是笑颜眉开
看的美人娘颇为心疼
看的我眼花缭乱
看的我大惑不解
看的大哥是一脸不自在
看白云”总不能和你说我在畅想这种深度的话题吧
看父亲点头后；就问可有想到什么解决法子
看清罪魁祸首之后
看清梳洗后的两兄妹虽然看着严重营养不良
看样子象是丝绸
看某人疼的想龇牙咧嘴又不得不忍耐的模样
看来这棋啊
看来我适合写本心理治愈术
看来我的养成计划还真是失败啊
看来我所猜果然不错
看来常家是气数到头了
看来妹妹的山州小才女之名
看来大夫说的没错
看来在姨娘家中时
看来你娘亲还是和以前一样严格
看来与夫君相处的不错
看时间还早就爬起来练字
看所有人都没注意到她
看我还在练字
看我躺下将头放到自己腿上之后
看我自觉的绑着夹板后才微笑对我说：“思儿不要怨娘亲狠心
看我笑的没力气了抱着被子躲在床角落
看我眼色行事
看我的眼神都转成艳羡
看我捧着一个小盒子走出来
看我慢慢放松下来后
看我愣在原地发呆
看我微笑着靠进自己怀里
看我并没有表现出多
看我已经醒了
看我安然入睡后才吹熄灯火
看我和怡卉伸舌头做鬼脸后又笑道：“算了
看我呆在那里没反应
看我又递给他一个小盒子
看我又要掉金豆子时才抿嘴笑着说：“你个小狐狸
看我人小腿短走的慢
看我了然的点点头
看我丝毫没被老爹的话嘲到后
看我与常管家相处愉快
看我不去找她去”
看我一副为难的表情
看形势不对立刻跪下道“是奴婢的错
看小脸冰的
看小爷我怎么收拾你”说完甩开我的手就去追跑走的二哥
看对方尽欢的模样
看媳妇的看媳妇
看娘亲那如花容颜的病容发起呆来
看娘亲说的欢喜
看娘亲满面红悱欲言又止的模样
看娘亲满意的点点头
看娘亲渐渐睡熟之后
看娘亲正斜依车边上打着瞌睡
看娘亲有点精力只支的样子
看娘亲又要掉眼泪
看娘亲也没反对绿衣的话
看她说的一本正经
看她放下笔
看她可怜我无语的上前拉了拉她的手
看她们两个笑的诡异
看她们两个也是小小年纪就要尽心伺候我
看女婿的看女婿
看大哥正拿着一本书
看大哥摇头
看大哥抱着一件奇怪的大蓑衣跑过来
看大哥与二哥站立一边浅笑
看地
看卫新嘉听进了几分后微笑着看越发欢快起来的狮子舞
看前面的几位舅父级的人物超我们走来
看到里面整齐摆放着用纸张折叠的千纸鹤和小青蛙
看到这一派田园生活
看到车队停下后
看到炕上风无崖一副云淡风轻的模样
看到正被太阳晒着昏睡的风无崖时笑了起来
看到有小女客
看到我担忧的眼神后苦笑一下后就将眼光没有焦点的对着远处
看到娘亲拿来的女红我也可以分出哪些是好的那些是一般的了
看到呆坐在一边的我
看到出迎的娘亲想说什么时
看到依偎在老太君身边的娘亲
看到他娘亲在这里
看到中间架着两架巨大的秋千
看凌夫人的女儿时更是笑的象朵花
看冷夫人眼眶已经有点发红
看全府的人
看你哭的这样
看他那若无其事的样
看他背着我对大哥挤眉弄眼
看他抱着脚尖蹦来蹦去气急败坏的模样
看他们又要继续磕头
看他们两个小的
看二哥还是想说什么
看二哥眼睛都已
看事情看不过来了
看了那么多大宅大院
看了让人想咬上一口呢
看了看还缩在被子中睡眼朦胧的我
看了看边上拉着卫新茹冷笑的二舅母一眼
看了看我的脸色后笑着说：“别人家赶路都是累的
看了亭中那锦衣华服的翩翩少年郎一眼
看了下我身后不耐烦的风无崖
看书及练习基础的女红了
看上去啊就和老祖宗的嫡亲孙女一样呢
看上去倒比大她一岁的秀蔓灵巧上几分
看一个女人绣功好坏
眉目间尽是嘲弄之色
眉目灵活应该是无碍的
眉目比先前变化不大
眉头都会更纠结几分
省下你这些泪水去帮农家浇庄稼
相貌清秀
相貌威仪的儒生乃是父亲的第一个学生
相知的禀性就不说了
相知
相思饿了呢
相思门
相思错了
相思虽然是你的宝贝闺女
相思的二哥
相思最乖了……”看的出姨娘是真的想留下我
相思携朵朵给大家鞠躬
相思拿着是正理
相思才四岁连字还没识全呢”
相思想求水心姐姐去看看我一个宫里的朋友是否安好
相思啊……这些你都吃没吃过
相思可是我们的嫡亲妹子
相思再也不敢了
相思也要和你一样幸福哦
相思也就成了你媳妇
相思丫头又和妹妹一个模子刻下来的
相思不该误会表哥的心意
相思不也是我妹妹吗
相思……你不要走好不好
相思
相忆表哥请安
相忆你怎么说……”看着扭捏的二哥老爹眉毛一挑
相忆你们两个因为近段时日陪伴无崖
相忆
相对于北方的内陆城市又要暖和一些
相夫教子
相互倾谈着
直说些要想办法把她家小凤弄进咱府里的话
直至天降大雨之时
直直看着他的眼睛嫩声道：“无崖哥哥
直接将其引入书房
直在我耳边停下
直嚷着：“怎么了
直到那秋千上的大汗顺着横杠转了两圈
直到被萧夫人咳嗽几声提醒之后
直到第二天从投宿客栈早起后
直到我迷糊的睡了过去时豆蔻还是兴奋的睡不着
直到我安心睡过去后
直到在我们三兄妹的注视下翻完整本书籍之后
直到后来风无崖有一次问我第一次见金朵朵
直到后来我拿大哥的腿做枕头后才安心的睡过去
直到傍晚十分才从书房中出来
盯着我的眼睛看了很长时间后
目的达成
目的只是引他教训我
目无焦距地看着眼前正在蹂躏小狐狸天天的风无崖
目带怒火
目光逐渐流露爆怒的神色
目光全部集中到我身上
目光从遐想中转回现实后都赞同的点了点头
目光中全是超越年龄的安宁
目中眼泪悄然滑落
目中泪水滚滚落下
目中慢慢开始泪光闪动
盖好被子后就和娘亲两人坐到窗户边上的软塌上依靠着枕头拉起家常
皱起眉头看着那没有什么悲伤神色的小丫头沉声怒问“怎么不直接去请大夫
皱纹更是密集了几分
皱着眉头说了句冤孽
皱下眉头后解下自己的披风给我披上
皮肤光凝细滑
皇帝陛下盛怒
皇帝陛下万岁
皇帝自是喜欢这种识情趣的臣子
的饱饱
的艰难起来
的腿
的背
的老板
的时全部是举止有礼中带着冷冰冰的态度
的时候才会结束
的小手
的
百年的黑色老木门
百年的老围墙
白雾遮目
白色花儿一串串在风中来回荡漾
白色绢帕上绣着黄绿色迎春花
白色的球状身体基本可以用连滚带爬来形容了
白色小长袍外穿银灰色镶黑宽边的无袖长袍
白皙的脸庞上红意氲氲
白狐的灵性让天天很是嫉恨着让它平白遭遇水灾冲洗的娘亲
白嫩嫩的肌肤
白天鹏哥儿照常跟着老爹出门
白天那慕小姐拿来的点心有多好吃
白发老人将圣旨交付完毕
白云随风摆弄姿态
痛恨未能让自己侍奉双亲于病榻之前的官场束缚
痛思自己是否因年过不惑
痛定思痛之后
病愈后
病
疼你的人比相思的要多哦
疼
疲惫的我又慢慢进入梦乡
疯了一样跑跳着
略显冷清几分
略显丰腴的美妇人
略施薄粉的面庞完美到挑不出任何瑕疵
略带委屈的向娘亲倾诉
留着以后有更大用处时候再说出来
留下我们一大一小两个正在顶牛的娃娃
留下娘亲与豆蔻笑着看了半天
留下大表姐和水心又在那里悄悄私语起来
留下他和母亲相依为命
留下了风中微笑看着他远去的娘亲与无聊的我
男尊女卑
男孩身着白色锦绣华服
申时末尾
由老爹搀扶着走到我身边
由着这对母子留在房内
由大表哥卫新城带着表哥及哥哥们位前
由在府中厨房打下手的母亲独自养大
由于这场雨下的实在太大
由于老爹没什么近亲兄弟姐妹
由于官员的放任
由不得咱们做主了
田里是头带斗笠手拿镰刀正忙着收割的人们
田地里放眼望去
甩开大袖带着一众人等入府开吃年夜饭
甩了甩袖子继续指导我要如何写才会更好
用饭规矩和次序倒和上次风府类似
用那领队嬷嬷的话来说是讨个吉头
用秀蔓递上的湿毛巾擦拭一下手
用秀蔓与怡卉端上的热水梳洗过后
用温水漱了漱口
用水煮好
用比往日充足的水痛痛快快的洗了个澡
用最无辜的眼神看着她
用斧子不停的砍着一根树枝
用府里丫头们的话来形容就是
用尽浑身力气捏了捏娘亲的手
用尽全身力气抱着以为再也见不到的最爱的爸爸
用力纂着
用力点了点头
用力地握了握
用充满羡慕之色的晶晶亮的大眼睛眨巴眨巴地看着他
用修长的手指挑起车帘对车外侯命的管家说“福伯
用了不陪着吃我就绝食的法子
用书友的话来说这叫“引用”
用不着磕这么多头
用不着为了你个小p孩让大家看了笑话
生的孩子肯定得跟着冷家姓
生的倒是漂亮水灵
生活极不方便的双重痛苦
生活如同白开水
生活也上轨道了
生机盎然的生命之色所替代
生怕委屈了这两个宝贝女儿
生怕别人抢走似的
生她的时候又难产死了
生个大胖小子
甚至颜色过渡这些都需要绣出来
甚至连身份都搬出来了
甚至连许多城里人家都是进了水
甚至还满脸红光的
甚至还有梅花鹿等大点的动物
甚至还想到了遥远的将来
甚至还在靠窗的地方砌有软炕
甚至有点讨厌起她来
甚至抱着如果求不下雨来
甚至在大表哥和八皇子说什么的时候依然偷偷看着大表姐
瓢泼大雨才转为微微细雨
瑞霭携春光
瑞雪照丰年
琴弹的也是有声有色
琳琅满目的商品
理当严惩；又有二皇派大臣跳出来说祭祀吉时将到
理了理我的领口道：“这是山州我三姑母家的妹妹
珠宝争辉
珍珠姐姐还是带回去吧
珍惜每一份感动
现如今长的比同龄人高出许多
现在陛下龙体安康还好
现在连老二也越发出落成人中龙凤般的模样
现在连书院也因为被牵连而流失大批学子
现在进了宫倒被家里重视起来
现在还没成婚
现在竟然连娼门的也接进来了
现在祖地山州开办着白荡海书院
现在看来
现在的我没心思理他
现在的兵部侍郎
现在最应该的就
现在晓得父母的苦心了却是晚了
现在是贞观十年
现在整条街上的人都围着看热闹呢
现在情况有了变化
现在总算是等到夫人回来了
现在已经醒过来了
现在已经是气势磅礴的大寺
现在已经是人满为患了
现在就欺负我了”
现在嬷嬷们教的规矩你要好好学
现在只是理出一个头绪
现在又是重新装修过的“燕旋阁”中去
现在准备进来向老太君请安
现在倒也是知书达礼
现在也不是非要我出山的时
现在下个棋连自己身边的小丫头都下不过；说你笨
现了”
现
环环相扣
玩猜猜谜语
玩到兴奋处总能听到二哥和风无崖的鬼叫声
玉脸面带温和之色的搀扶着外公
玉簪
玉佩镶嵌在金花内
猪年报顺康；祥云聚霞彩
猩红小蟒袍再配上金顶小冠
猜测昨天晚上应该是可怜女的故事发生了
猜想里面应该是我
猜想各种严重后果
猛然睁开双眼
猛一看还以为是常府大少爷在教岛小姐写字呢
狼狈不堪
独自坐到书房中无心看书
狡诈集一身的风无崖
狠狠瞪了他一眼道：“见面就是一脑门
狠狠拧了风无崖小胳膊一把
狠下了一番功夫
犹豫着要下在哪儿才好时
犹如烈火焚身
特遣八皇子赵恒林代朕为将军贺寿
特命于其及笄之后即择吉日完婚
片刻后就见老爹带着两位哥哥步伐沉稳的走了进来
片刻后从外面有序的走进端菜的丫头开始上菜
爹爹走后
爹爹点头说：“我先去书房看会书
爹爹回来用热毛巾擦了手脸
爹爹和娘亲听后脸色一变
爹爹依然穿一件家居常服
爹爹亲自将我抱回房后又嘱咐豆蔻让小姐吃了夜宵后再睡也不迟
爹爹
爹抱起我和娘走上第一辆
爹娘都惊讶于平时温温儒雅的大哥
爹娘经这事一打击
爹娘房中来
爹娘就真的什么也不求了
爹听了大舅子的话后
爸爸的笑声中带着一丝无奈的道：“傻丫头
爸爸微笑的帮我擦拭着怎么也流不完的泪
爸爸妈妈看着都心疼
父慈子孝
父亲颤抖的背影
父亲面带笑容的上前与娘亲并肩跪下
父亲轻抿一口清茶说道：“从明天起
父亲蹲身抱起我后又转身吩咐几个贴身小厮照顾好各位少爷
父亲走到我床边
父亲说明天开始我就得跟着母亲学字
父亲让鹏哥儿看着书房
父亲自小学识无双
父亲笑骂二哥拿温书做借口
父亲笑笑说
父亲看完帖子之后大笑着亲自来到府门前迎接这位神秘人士
父亲看娘亲训完话后看着自己
父亲点点头道：“此书乃大秦最后一位记录官所载
父亲母亲将我们三兄妹带入书房
父亲掀开车帘笑着说不必客气了
父亲才笑着点了点头道：“是思儿看过此书
父亲忙应酬京中旧友
父亲得意了一把
父亲带着二哥去了书院
父亲带着两位哥哥去私塾
父亲带上两位哥哥与一些祭祀之物跟着出了门
父亲将事先准备好的钱物放入功德箱内
父亲将买来的几样小件物品交给身边伺候的小厮抱着
父亲宽厚的脊背
父亲大人让我过来说声
父亲大人对你们也不薄
父亲在自己双亲去世后
父亲在得了推荐这个人后就派人查过他的底细
父亲在多次提起不果之后也就只好如
父亲回来后面色有点难看
父亲叹了口气道：“为父暂时也未想好要如何对付此事
父亲先是打赏赶车人一些钱财
父亲亲自将宗谱高悬正厅之上
父亲了然
父亲也没有别的行动
父亲也是谨慎许多
父亲下车后
父亲一再申明府中
父亲
爱要不要
爱生活
爱循规蹈矩的我来说今世的目标也是一样的
爬起来揉揉眼睛问豆蔻发生了什么事情
爬下炕催着贴身小丫鬟为自己穿好鞋子
爬上炕绕过大哥身后
爆发力让我瞬间向后倒去
燃完花鞭,就看老爹带着哥哥们朝四面八方各磕三头之后
照我的意思应该找个好厨子把你的天天给炖了
然是被姐姐不知道给忘到哪儿去了呢
然后陪着我上床说了会话
然后转身跑我床上来
然后讨好我
然后行一步；双手继续合十
然后站到炕边拉起我的手
然后看到我偶尔撒娇或是万分委屈的表情
然后爬起来跑到我身边围着我转圈
然后满意的点了点头
然后撵豆蔻回房去拿我这次带来的那条白色兔毛围巾
然后拉起我的手“回屋吧……刚刚才认识了几个人
然后抱着腿安静的缩坐在娘亲身边
然后打发人过来说下就行了”
然后我和风无崖就被一位嬷嬷带到大表姐身边站好
然后我和母亲送父亲哥哥出门
然后总会在信里附上几张自己写的大字
然后徉装潇洒的甩甩衣襟闪人
然后带着我到了娘亲房中
然后就看姨丈将一封信交给身边护卫
然后就是看着我笑出声道：“吾家有良儿
然后就是滚滚夏雷接随而来
然后就听对面两个小丫头一声惊呼
然后将自己心得写成折子递上
然后将树拉直
然后将我抱下床
然后大舅母与大表姐又被连续招进宫去两次
然后场景一换就是阳光照射
然后在场任何人都可以报名参加
然后又赶紧推托道：“姐姐这是做什么
然后又是小辈们之间互相行礼
然后又拍了拍胸脯保证了什么
然后又吩咐翠娘
然后加披风加围巾
然后再回府”母亲笑问父亲
然后偷偷用手绢擦了下嘴
然后借着秀蔓上茶的功夫
然后亲自将我送回房
然后上来抓着我的肩膀使劲摇晃着“不许你走……你敢走我就把天天杀了”我小小的人儿哪儿经得起他这么折腾
然后……”我故意托了个尾音揶揄美人娘
然后
焦急中
焚过“天香”
热闹纷呈的卫府终于过上了还算安静平和的日子
热闹的商铺代表着我是真的来到了一个盛世年代
热闹的卫府终于落下了序幕
热烈讨论着晚上应该吃什么好东西
烟光澹荡媚青芜
烛台上燃着两支尺长的红色寿烛
点点头说如此甚好
点头轻声说了句：“谢谢大表哥”
点头说这小子必得老爷子的喜爱；转头看我愣了半天后
点了点自己儿子的额头
点了点她额头道：“你个丫头
点了点头道：“是我老太婆糊涂了
点了点头道：“你们都听好了
点了点头说：“二弟
点了点头后就表现出了个下定主意般的眼神
点上一间不大不小的包厢后
炕桌的一边
炕桌两头是风无崖和卫新杰
灾民成群
灵活的眉目中有着丝丝担忧
灯下看美人更美的原因应是看到了灯下美人的温柔吧
火辣辣的烈酒下肚
濒临大海
潺潺流水一团繁荣
漫天的红霞慢慢退去
漂亮的脸蛋耀的人眼生疼
满面苦恼之色
满面富态的妇人上前扶着老太太劝道：“三姑娘是回来为父亲大人祝寿的
满载而归
满腹委屈的二舅母顿时坐地上嚎哭起来
满脸高贵
满脸骄傲的嘱咐大哥
满脸笑容的跑进来
满脸生意人的笑容看着老爹
满脸激动
满脸慈悲笑看下面跪求的善男信女
满脸惊讶之色的望着我
满脸恳求之色的看着大表姐：“新宁姐姐
满脸可爱
满脸严肃的小无崖上前鞠躬：“咳……看了就得给推荐票
满眼温情看着边上挽着自己胳膊的女儿
满眼慈爱的看着大表
满满一院子人的动作在鸦雀无声中进行完成
满意的点了点头后
满意的夸到不亏是诗香门第家出的孩子
满屋的夫人们都是眉开眼笑细细打量起几个年纪大点的表姐们
满屋子小毛孩正耍的热闹
满屋子人看到母女两人如此表情
满头簪钗
满城鞭炮声响彻天地间
满500分加更两章
滑进喉咙……让我已被烈火烧透的身体得到了救恕
滋当乐趣
滋养心肺
湖边早已是人头窜动
湖光山色一片天
渲染粉饰这太平世界
温热的水气将我本就有点脸红的小脸薰的更是红上几分
温温柔柔的感觉洋溢在全身
温柔的看着她
温柔的目光使我那飘忽不稳的心绪慢慢重归安宁
温柔的告戒我们不要因了家境好就过于自傲
温暖的阳光洋洋洒洒的照射进来
温暖的阳光从白云缝隙里撒向大地
温和谦让
渐渐的发现府里的下人们从一开始对我的敬而远之转变成为真实的喜爱
清醒过来后我已经是被收拾妥当
清醒之后特命侄儿给两位姑母送来用孔雀毛制成的五彩披风两件
清白人家的闭只眼就过去了
清灵活跃
清淡为次
清晨阳光刚爬上山头
清晨收拾妥当
清幽那丫头也是我们看着长大的
清丽
淳朴的脸上释放出纯真的笑容
深深忏悔了一番
深有同感的叹息一句：忽然穿越的人也没余粮啊
深惋惜
深情哀怨的说：“哎
深夜躺在舒适的被窝里
深吸了口气后
深吸一口气后
深
淡淡的药香味让我如同回到前世的病房中
淡淡中带着一丝甜蜜
淅沥沥的小雨又下了几日
涤荡内心的混浊
消瘦清俊的面容上挂着温和如玉的笑容
消息一出
浪费粮食
浩浩荡荡离开了这京城卫府
浩浩荡荡的塌上了进京的路
浓郁的书卷味让整个房间沐浴着神圣的光芒
浑身散发着婉约的气质
流到嘴里是咸咸的感觉
流利娟秀
派去那院子专门为这些学子准备饭食
活着时候不受宠
洪水泛滥
洗脚
泪缓缓落下延缓了我心中难忍的疼痛
注意风度啊
注定以后我也要面对这种种地纷杂关系
沿石阶而上
沾了沾墨汁
河水甚至将残活下来的庄稼又全部淹没
河水漫溢出河道
没过几天
没见那树随时可能都倒掉啊
没见过世面的东西”
没见到我都快被缠没命了
没见到对家里哪个小子这么用心过
没能多来给老太君请安
没票的捧个人场
没看思儿正睡着呢”看老爹一副受教的表情才又道：“妾身又怎会去怪夫君呢
没看到这里还有贵客吗
没用上晚饭
没注意娘亲话里的意思
没有象平时那样如期而至
没有网络
没有算计
没有眼泪
没有痛苦
没有汽车的日子
没有想象中的衣杉褴褛
没有圣命不得出府
没有出现一个哑炮
没有他的话
没有丝毫骄躁之态
没我的允许你就不要出自己院子了
没想到今天兵部侍郎会亲自来城门接人
没怎么注意我的就和娘亲说起了今天
没刻安静的时候
没什么想头的就爬上床蒙头就睡
没什么好责怪的
没什么合不合心意的
没人能明白
没人知道两人谈话的内容
没了这些条件就只能收上一些零星学子
没了孩童看他们如何祭祀
没了刚来府时的嚣张气焰
没了刚才男生们的唧唧喳喳
没了人们的祈祷
没了个自由
没个亲人也没个去处的
没一点做长辈的样
没pk票
沏好茶水
沉声说道：“今天的事你们跟着闹了没
江流已心满意足
江月轩内
汗颜
求求求求……
求小姐饶恕”
求娘放了自己没求
求不得
求
永不来往
水灵灵的
水心揪了揪小新嘉的鼻子道：“新嘉妹妹自是漂亮
水心姐姐每次看了啊都欢喜的很呢
水心姐姐先前逗你
水心姐姐以后会照顾好你朋友的”
水心大人啊
水心听了后低身刮了刮我的鼻子说道：“放心吧
气质高华
气质文雅的贵夫人如今也不管自己形象如何
气色比上次见到时好了许多
气的美人娘指向小儿子逃窜的方向的玉手乱颤
气的怡卉直嚷嚷：“小姐您看
气氛要比昨日轻松许多
气愤的说：“当此国难之际
气度沉静
气势威严的将两个小丫头吓跑出去后
民齐心协力以抗天灾
毫无作用
毫无传说中青楼女子的娇艳媚色
毛茸茸的小玩意
毕竟里面都是带着官面的关系在那里的
毕竟这份差使没有任何风险又可以每天回家陪老婆孩子
毕竟这些都是要收钱的
毕竟这个玩伴走后他就又要进入读书生涯
毕竟身为小姐以
毕竟结婚日子还短
毕竟没多少人肯用昂贵的酒豆喂马
毕竟明年春天就要举行科举了
毕竟如果总是吃斋的话对于身体来说不是件好事
毕竟她们那些婆家可不能让她们生个儿子跟娘家姓
毕竟天还是冷的异常
毕竟冷府钱多是众所周知的
比较懂事的志满拉着妹妹秀蔓的手上前跪地谢恩
比赛继续在惊险与喝彩声中进行
比赛结束后
比赛开始
比豆蔻这些人看上去都要美三分
比父亲矮了半个头
比比头饰花样等
比往日里都要机灵上几分
比当年娘亲绣的好多了
比府里别的小厮多了几分机灵
比平时还要黑亮可爱上许多
比家生小子们也差不到哪儿去
比她俊俏的定是有的
比大舅父俊秀了许多
比后世的应试教育更是辛苦
比原来还要美丽上几分
比印象中更加成熟稳重了几分
比你早到一天
比以前还胖了几分
比以前懂事了很多
比下着雪的时候还让人遭罪
每逛一家店父亲都会详细为我们解说这家店的历史
每科状元郎都是先在御花园点花
每每都叫你这老娘想的苦哈哈
每每在谈学论经时也都对他照顾异常
每次醒来都可以见到慈爱的母亲父亲
每次见到娘亲都是满脸的不噱加绝对不睬的表情
每次见你都是看你在睡觉
每次见了相思啊我就欢喜的紧
每次看到他小小的人摆出人前人后两张脸
每次来了就是缠着风无崖
每次旱涝之灾紧随
每次回娘家的时候我什么都不敢和娘亲说
每日饭菜也会有厨房的人送过来
每放一个大花袍都会把院子中厚厚的赶马草炸的乱飞一起
每当看了他的来信
每年都会有官衙举办的一场比赛
每年花出去大量财物
每年初三可都得规规矩矩的来给咱磕大头的
每家都有机灵丫头
每家每户都仿佛约定好时间一样
每天起床后先和大家一起吃早饭
每天络绎不绝来送礼的人将大门堵了个严严实实
每天早晨都提前一个时辰起床跟着程师傅学习武功
每天放学后就会争相为我讲白天在私塾里发生的事情
每天按时教我们认字
每天只在小楼里接受各种礼仪训练及做各种关于美容美体方面的保养
每天也不怎么给吃的
每天三大碗药几口喝下去
每人都做上一身喜庆喜庆
每人赏黄金百两
每个门前都蹲着一对石狮子
每个月风无崖都有按时写信来
每个月都会有京城卫府派来的信使
每个小院子里都圈养了各种野禽
每个人都领了个大红包
每个人都是莲花指轻捻起热毛巾仔细地擦拭完手后
每个人都是等了太久
每个人都是压抑下自己的心绪
每个人都抱着厚厚的书籍仔细的看着
每个人都把自己这些日子的经历说了一遍
每个人的经历与心境都是天差地别
每上一道菜就报上菜名
每一只千纸鹤就代表自己的一个愿望
母亲说以我名字为起点开始学习
母亲笑着把我抱进怀里问“思儿昨晚睡的还好
母亲每天都用心的照料着我
母亲忙称一切都好
母亲在生妹妹这个遗腹子时也难产死了
母亲后
母亲吃了一惊
母亲则是以前在娘亲房中伺候的
母亲何不卖二小娘一点面子
母亲会在我房间里架起花架边绣花边和我讲些琐碎的事情；父亲则每天有时间就来摸摸我的头
母亲也带着一群小的尽情山水桃林间
母亲一进入佛殿时便念六字真言
殿后终年不见阳光
殿内的信徒们则基本不发出声音
残活下来的庄稼又都被大水给淹没了
死人马上坏笑着拉起我的手道：“我刚给姨娘请了安
死了这份心思吧
死
武为辅
步伐一致的走着
此计实在已是滔天歹毒
此次见了这感觉越发强了”
此次指婚被看成是朝廷的又一次重新布局
此时若用五百名阴时阴刻出生的童男童女祭祀天神
此时正好天气回暖
此时更是落井下石
此时就见她在两人脑门上各点一下
此事是天灾人祸
此事可当真
此
正要踏上马车
正聚精会神听故事的卫新嘉听了这话后跳起来拉着我说：“是我们三姑母家的相思姐姐说的”
正烦恼之际
正桌上老太君点点头朝旁边桌上的小辈们说：“你们也都去见见你们三姑父
正月十五
正好有几个端着果盘的丫头从边上经过
正好当时的城主府正破土动工
正好听到的”
正好厨房有位厨娘很会做槐花点心
正堂八仙桌之上悬挂着巨大的“南极仙翁”贺寿图
正在进入一座山谷中
正在老爹又念起风无崖今天另作的一首诗时
正在二舅母冷笑不断的时候
正在为难之际
正准备去向老太君请安的卫新茹
正了正神色端起声音对着门外道：“知道了
欺负人都欺负到自己妹妹头上了
欣慰地摸了摸自己的长须
欢笑在豆蔻的斜瞪眼神中停了下来
欢快的气氛让娘亲身子迅速好起来
欢声笑语
次病好了后
槐花清香飘荡在空气中
梳起两个髻
梳着妇人头的豆蔻见了就笑说：“小姐喜欢吃槐花
梳洗后躺到床上
梳头完毕后又套上一件米白色绣花对襟夹袄
梦里妈妈的脸和母亲的脸融合在了一起
桌角上一盆妖娆盘旋的松树盆景绿意昂然
桌子上铺着与车壁同样花
桌子一头是一排放零食的小柜子
桌后面漆得雪白的墙上挂着梅
桌上的白瓷花瓶里插满娇艳的桃花儿
桃花再度盛开
根本不要提什么盈利之说了
样子做的有点粗燥
树根轻浮
树下是用褐色木桩雕刻的镂空花圃
标准就是成为人人赞赏的大家闺秀
柳叶分飞
查看受灾情况
柔嫩微胰
柔声的劝慰着
柔声对爹爹道：“妾身倒不觉的忆儿有什么不对的地方
柔声地问着明天要出去玩的事
柔和的微风轻缓的穿透水阁
某人满意的点了点头
某人就眉开眼笑的扑了上来
某人停下步伐
枣勃勃等祭祀物品归整
果然有此之事”
果然是天仙美女怪不得惹来这么多女子的嫉妒
果然无愧为贤惠啊
果然当今陛下闻后
果然大有乃父之风；又看了下二哥
果然在干旱持续到三个多月的时候
果没到就去前院问下表少爷下了族学没
果子厚重
枉费你还是她的亲娘
杰身上拿给他看
杰儿……快来给你三姑母磕头行礼”
来贺寿的客人已经全部走完
来请的人是咱家还没出五福的族家
来给小主子们请安
来求学的学子比往年多出几倍
来来往往穿梭忙碌的人们
来挽救大表姐与整个家族了
来张推荐票总可以吧
来回打量半天
来喂马却是有几分奢侈了
来到青州与山州将之详细报说
来到这个世界已经三个多月了
来到正厅之上
来到威猛的守门狮边上
来到书桌前
来人……把老二家的送管事院去家法伺候”大舅母听完老太君的发落
来了这时日
来了
来之前还叮嘱小王一定要向老将军秉晚辈之礼”
朵朵要被送进皇宫里了”
朵朵才多大
术师傅终于请来了
本王先在这里祝老将军大人福如东海长流水
本王亦一直将老将军当为己身之前辈
本来难受无比的心
本来通过这件事
本来车内有点沉闷的气氛因这少年的夸张而顿时轻松起来
本来老大也是有出息的
本来祖上留下那些产业也足够我们花销的
本来此楼只为大表姐的闺阁
本来朵朵要抢的
本来是要昨天就给的
本来昨晚回来后就想来看你的
本来干枯的天气因为这场大雨的洗礼
本来定下行祭祀大礼的日子
本来大家也为你们两个老是合不来担心
本来在来时的路上她就对什么都不太感兴趣
本来只需一天的路程
本希望人们死了那份心
本就泪水涟涟地老太太听了娘亲的话后
本地没什么特产
本分的坐在自己房间中
本人对诗词实在没什么天分
本不属于我这个年龄可以临写的帖子
未能侍奉双亲于前
朦胧中
朦朦胧胧地就睡了过去
期间隔之不超四余月
期余三房小妾也为他养了一个女儿两个儿子
朝风无崖伸了伸舌头
朝气蓬勃的朝阳正透过薄雾挥洒它金色的光线
朝慕夫人微笑着摇摇头
朝廷虽然接受了“大旱之后
朝廷官员位前
朝床外挪了挪身体又继续睡了起来
望着端坐我身边的慕语晨
望着幽蓝深远的天空
望父亲见凉
朕乃天之亲授
有难却必定同受的残酷现实
有野鸡
有那么多人爱护你
有话好好说
有节奏的轻拍熟睡的风无崖
有经过几个叫不出什么名字的院子后来到一扇偏僻的小门外
有着几分摸不清状况的神色
有眼巴巴的看着我
有的说是身体不适
有的说是家里有事
有点生气的说“丫鬟怎么伺候的
有点担忧的让豆蔻明天一定得多看顾着自家小姐
有点抱歉连累了那小丫头
有火都没处发去”
有没有人欺负你
有时甚至还动手调戏一下貌美男子
有时候通过玩耍也可以学到很多另类的东西
有时候还故意弄的满脸是墨汁
有时候还不是……”剩余的话没说下去
有时候过大的思想包袱也会压跨一个人的精神世界
有时候置之死地才有后生
有时候沉重的生活负担会压跨一个人的脊背
有时候听丫头们说起还能解点闷
有时候可以一天坐在书房里不出门
有时候会惶恐几分
有时候乖巧的让人心疼
有掌管秀女的嬷嬷照顾着
有拿下车凳的
有弊自然就有利的存在
有年龄比大哥大不了几岁的青涩少年
有山羊
有小太监高声喊道：圣旨到……
有小厮送上帖子
有客人光顾就笑着起身相迎
有多少人都是等着看自家笑话的
有几辆马车甚至还陷入泥坑之中坏了轮子
有几分传说中王语鄢的感觉
有几位看上去穿着富贵锦衣的学子则站在院子中一棵梅树下讨论诗词
有什么话就快点说
有什么不周到的地方大家都多担待点
有人理了理我的头发
有些东西不学也罢了
有了质的飞跃
有了昨晚的定议
有了天天的存在
有丫鬟上前禀告说姨娘的行李都已经安置到江月轩了
有丫头来传话
有上前牵马的
有一丝冰凉
月上柳梢人安睡
最近的安静乖巧真的是因为读书识字的功劳
最终香气四溢满屋间
最终新郎官喝了个烂醉如泥
最终摸下面子认回了这个女儿
最终将目光锁定在八皇子身上久久不肯离开
最好可以按照每个人的口味做
最多的还属简单的桃花型
最后都会选这家酒楼大摆宴席请客
最后还说到无关风花雪月的诗词之上
最后英明神武的皇帝陛下在震耳欲聋的高喊声中
最后终于挑中一支看上去即简单又大方的凤钗让伙计包起来
最后看了看与我一起胡闹的怡卉一眼道：“你也不怕这么闹着
最后的最后
最后爹娘商量之后
最后是说金朵朵的选秀结果是她被留在皇宫里做了一名小秀女
最后才问京中可有信件
最后才是百日酒
最后寒暄两句就告辞再去族中别家继续走年去
最后只好拼命告饶道：“无崖哥哥
最后不顾以八皇子带领的众多臣子反对
最后一位穿着体面的婆子扶着大表姐的胳膊打头
最后
最前面的的一红一绿两只小狮子开始穿梭于宾客之间
最前面的是我们的大舅父——卫文功
最前面是酒杯与香炉
最前面是一个精致无比的红玉香炉
最初几天就是学着打线
替我穿好靴子后
更衣
更有朝廷于昭告文中称山州和青州这两座比邻的城市为大齐的“临海双珠”
更是难得糊涂嘛
更是禁止朝堂之上讨论此事
更是有好多不知名的花娇滴滴的开着
更是斗的如火如荼
更是我将来的妻子
更是我将来的儿媳妇
更是成为大家闺秀不可缺少的条件之一
更是官腔十足
更是向皇帝进言道：“天下太平已久
更应该注意防涝现象的发生
更将此时当作扩充势力的大好机会
更可恨的是儿子年幼
更加用力的靠进大哥那宽厚怀抱中
更加用力的握着娘亲的手
更何况风府里有着比卫府更多的妻妾
更何况我现在已经将“横”“竖”“点”练习的很标准了
更何况她老公既然做了上门女婿
更何况咱们还有了三个可爱的孩子
更
暮色即将笼罩大地
暮然看到站立与假山边的风无崖
暗自欣慰了一把
暗自揣测晚上要拿什么才能替代清凉的瓷枕
暖融融的让人极容易瞌睡
暖炕上
暂等天雨
暂不pk!大家就给点推荐票吧
普将天雨
晚饭的时候父亲出门应酬去了
晚饭是荤素皆有
晚饭摆在迎春阁
晚点再回来陪你可好
晚点再回房
晚去了娘亲他们会担心的
晚些我还会再叮嘱豆蔻的
晚与我说过的话就心有戚戚然
晚上风无崖来到我的屋里
晚上要开窗通风
晚上老爹兴冲冲回府后
晚上的送行宴上也没人提及下午发生的小插曲
晚上用餐时大家又聊了一会
晚上父亲带着两位哥哥回来后
晚上惊醒着点
晚上小姐入睡之时再行绑好
晚上娘亲与爹爹提起今天白天发生的事
晚上哥哥让厨房给你做最爱吃的酒酿圆子羹可好
晚上又开始了热热闹闹的送年祭祀
晚上加更的一章可是囧的很哦
晚上再回自己房
晚上再告诉他
晚上全家人吃了“别岁酒”
晚上会加更一章来补偿大家的
晕了
晃的边上两个小丫头又是一阵惊呼
显的淡然而优雅
是谁在说话
是记的当时年纪小
是要写的一手好字
是虾米也吃不下了
是萧夫人的长女
是萧夫人的小姑子
是的
是挽留我们这些过客
是我老婆子见了闺女喜欢的过了头
是怕小姐正在长身体的时候
是年关时间出行乘坐的最好工具
是家生小丫头
是姐姐不敢相信这字乃出自妹妹之手
是妹妹的兄长要求过于严格了
是天意更是人为
是天嫉红颜还是红颜惹了众人
是大舅父家的新杰表哥吗
是大哥的好友
是埋葬青春之地亦或是安享晚年之地
是在这街上的孙府中做仆佣的
是在咱对面孙府做丫头的
是因为喜欢你才这样的
是啊
是哪个教你这么说的
是否够八卦了
是后来才搬到这条被称为“常家街”的族人街上居住的
是先帝在我和老国公大婚时御赐的
是做好防涝工作
是做为陪嫁丫头出场的哦
是他最好的一本书法帖子
是他们都需要临时寻找住处
是什么意思
是举家外逃
是为夫多虑了
是为什么啊
是个能给人好心情的天气
是与风无崖极其相似的容貌
是不是要拿我做什么文章才拉着我去说了那番话
是不是女人成亲后
是一个完全不存在民主的地方
是一个孩童微有嘶哑却稚嫩的声音
昨晚的一切一切都不过只是个梦而已
昨天看似善良无害的老板竟然还天天骚
昨天本城渔民偶尔捕到了三条
昨天晚上我和他说今天中午吃饭时再请安也不迟
昨天晚上小姑娘就是在梦中被那因得了几两赏银而乐和的禽兽老板吓醒后
昨天就是为了它
昨天大妹妹刚到府时也是好一阵子伤
春风如絮
春暖花开时在城郊的“镜心湖”举办
星眉朗目
星一样点亮我们这些赶夜路人的心
易生燥心只是练武的一方面
昏暗的夜里只看到常府门前悬挂着的两盏小红灯笼
昏昏欲睡的我
明知道这府里闹烘烘的没什么好待的却非把这孩子定给家老四
明白归明白
明显的进步告诉我自己
明年及笄后还不得让府上门槛被踩破了
明天问过夫人自然就知道了
明天都得起那么早累不累”半眯着眼睛无力的应道
明天给我早起等我来接你
明天管叫马匹生猛跑上一天不带累的
明天是族学休息的日子
明天早点叫你家小姐我起床
明天再拜见就是了
明天你多穿点衣服等我
明天一早再上路
昌盛载华章
时间长了就形成了重文轻武的观念
时间让我习惯了身边的人也让人习惯了现在的我
时间穿水而过
时间更替
时间更是让我习惯了没有电灯
时间是万能的
时间停住
时达六日
时至今日虽成全了一个好名声
时而脾气温和
时而任性耍蛮的富家少爷呢
时有暴动”
时日长了总算有了点大家闺秀的初步风范
时常拿出来看上几眼
早饭时
早饭吃完小厮催促说少爷上族学时间到了
早餐后
早被一天吃下来的小点心给喂
早知道这样
早知道就不给你们递东西了”
早知道今天有这么好的事
早有全府的人在侯着给爹娘请安
早晨路面经过一夜冰冻之后马车可以飞快奔驰
早晨起来微风拂面
早晨被外面的声音吵醒
早早起床喊秀蔓为我拆开夹板
早早就醒了过来
早早就来拜访
早早就接受了他们
早早就到外婆房中请了安行了礼
早日静下心来
早开的花儿散播出点点香气
早年侍奉先帝
早年仅仅是一名普通的皇子近卫
早已起身让座
早已摆不正自己的立场被卷入那可怕的政治旋涡中心
早已感觉有点饥饿
早就站在房前等候
早就有人偷跑去前面禀告了老太君
早上又差点睡过头呢”说完朝睡眼迷朦的二哥眨下眼睛
早上不是还好好的吗
日子过的紧巴些也是正常的
日子就如同回到以前般的平静
日子也不难打发
既然穿越了那就代表我又可以活在阳光下
既然母亲已经见了三姑娘的面
既然平时小气的冷老爷肯吐这么一次血的话
既然已无存货
既然学做荷包
既然哪儿都不想去
既然前世的谚语与今世对应起来
既然余粮不多
既然住不下就让他们自己花钱去租房子住呗”
既然享受了家人无微不至的体贴
既然不用去请安
无须担负光复门楣的担子
无非就是这家姑娘
无辜的望着我解释道：“我不是故意的
无论如何
无视她们正是如花似玉的年纪
无耻吧
无法多拿出银钱来交纳学院的昂贵学费
无条件倒向大哥一方
无意中发现的”
无心的拨弄着我额前的浏海
无崖见到你也是撒腿就跑
无崖的身份地位完全可以娶个公主的
无崖没少教你吧
无崖我看着是个好孩子
无崖哥哥的醋也吃
无崖哥哥是最幸福的了
无崖哥哥只是睡迷糊了
无崖俨然都成了小大人了
无崖会好好长大
无奈阻挡祭祀大礼的继续
无奈笑的快要岔气的我只好用出防狼三招
无奈我睡的实在是香
无奈大哥是铁了心硬了肠的拒绝
无功不受禄
无以安抚
无人问津
旋即第二日在朝堂上就有大臣提出“大旱之后
旁边绿衣也帮我劝慰娘亲道：“夫人身子刚好点
旁边站着的
旁边的风无崖不停的偷瞄他老爹的胡子
旁边的豆蔻一看形势不对
旁边的红姨看到风无崖和大哥
旁边的二哥也和我一样神情古怪
旁边卫新嘉可能也是被攥的再也忍受不了
旁边几位学徒打扮的小伙计见到
旁边一位颇有姿色的丫鬟正小心仔细的为其按揉着小腿
方正的下巴上是一看就是几天没有打理的胡子
新茹怒火冲天
新茹一个人好无聊
新杰表哥看了看道：“你们玩的这是什么东西
新杰点头后来回打量了我们一会
新杰有大哥这个父亲
新杰拉起我的手仔细看了半响后转头对老太君道：“奶奶
新杰年龄还太小
新杰就觉的与这妹妹有缘分
新杰
新年新气象
新宁自是要帮母亲照料一下
新城表哥笑说：“妹妹当日确实因为担心过度
新城可得照顾好几位表兄弟
新嘉好怕
新嘉二兄妹带走后
新嘉不漂亮吗
斯文的坐到一边
斜靠着枕头闭目休息起来
斜靠到他身上
文
整齐的浏海挡住了模样
整理了下自己身上的衣服
整洁的街面
整条长长的街道上完全看不出刚下过雪的样子
整条街都显得冷冷清清
整日里都躲房间里不出门
整整三十几辆马车的长队
整天称病在家
整天就是吃了睡
整只整只烤的鲜黄脆嫩的鸡
整个院子都散发着历史的沉香
整个院子安静异常
整个院子似乎都摇晃起来
整个绢面生机勃勃
整个玉佩看起来华丽丽的
整个房间里充斥着各种香味
整个房间典雅如同梦镜
整个大齐一半地方都陷入干旱
整个北方城市居民都在忍受酷暑煎熬
整个人看上去要比懒洋洋靠在窗户边晒太阳打瞌睡的风无崖精神上许多
整个人在红色镶紫边的锦衣衬托下即显端庄又不沉闷
敲起来没感觉也就不去多管他
敬请有票的投票
散错针
散整针
敢睡懒觉就别怪我欺负你
教授些学问呢”
教我分清楚这三个字后又开始教我用毛笔写字
教一个也是教
救过主子的命
故意糗他
故对卫府从来都是礼遇有加
放进嘴里轻抿
放过那些无辜孩童
放松的心情
放心吧
放到我面前
放到娘亲手里道：“娘
放到她面前告诉她到底要怎样拾
放到地上后才将头上蓑衣取掉
放下针线筐子
放下手里的书
改天还不得给太后抓个正着
收起羞涩呢喃的表情
收起笑容
收了钱就到前台结帐去了
擦完手又奉上茶水伺候各位主子漱了口后才全部退下
擦完后就摆出了平时的严谨姿态
撵了身边小厮快马回去告诉老爷子说三姑爷一家已经到了城门前
摸了鼻子后尴尬的笑着
摸了摸自己鼻子
摸了把脸上的雨水
摸了把汗道：“这章出场人物太多了
摘围巾
摇头道：“我说的是十三年前贵店卖的那种西产玉簪
摇了摇表姐的手出声叫道：“新宁姐姐你弄疼我了……”大表姐的脸一下变的通红起来
摁了下接口处突起的樱花
搜罗了自己老子的n多钱财爬墙逃婚去了
搂着我的肩膀安慰道：“妹妹别怕
搀扶起外公道：“你个老匹夫和我客气啥子
揪着我的小鼻子问：“你只小懒猫
握着娘亲的手
提出说是很多东西不符合规矩
揉了揉有点生疼的脑门
掩了掩被子后
推荐票
推到娘亲面前道：“你就收下吧
接近午时
接近傍晚
接过父亲的打赏后又是鞠躬又是说谢的
接过娘亲递上的披风后就走下车驾
接收到我求救的目光后
接受诸位长辈的行礼
接下来就是要如何利用这记载与巧合
接下来就是忙着修改布局
接下来就是
接下来天气好了
掘起嘴看了他半天后说：“我是要回家看望父亲和哥哥啊
掐掐我的肩；两位哥哥也没有想象中男孩子的调皮劲
掐掐我的肩
掏出一小盒点心说是好孩子就应该多奖赏
掌心朝下俯地
掀起门帘走进里屋
据说这种日子要一直过到举行婚礼
据说这帖子是前朝书法名家王逸的绝笔
据说虽要明年行过及笄礼后才能谈论婚嫁
据说本来只是一个普通的小寺院
据说当时二皇子在朝堂之上
据说她是卖艺不卖身的
据说午后早早就带着自己的随从们匆匆地离府而去了
据《南汇县志》记载
换种说法
换来女人灿烂如花的笑容
换别人进来了
换了地方自然是睡不成懒觉的
换下嬉闹的表情
换上簇簇新的大红衣饰
换上昨天晚上母亲亲自挑选好的衣服
损失惨重
损失n多
捞起被角为娘亲盖好
捏起里面的碧玉簪子
挽着自己手绢不出一点声音
挽八皇子颓废之势”
挺直的鼻梁下那薄薄的嘴唇
挺拔的
挺不住的就先回自己房里去了
挥了挥手漫不经心道：“免了
挡在卫新茹面前
挠起我的痒痒来
挠的我是满床滚着求饶
挑眉笑着说：“吓到了
挑出一种淡粉色丝线之后
按规矩见了长辈不能行礼
指着风无崖鼻子就大骂起来
挂着红仆仆的小脸走进屋里来
挂着满足的笑容我在娘亲的怀抱里如婴儿般沉睡过去
拿起桌上的茶水喝了一口后
拿起桌上信看完之后
拿起放在怀里说：“这东西太多了
拿起我刚用过的笔
拿起我刚写的几张字
拿起一颗油果子偷偷塞给爱吃的怡卉
拿着薄薄的一小本册子
拿相思姐姐出气
拿来形容姐姐真是太恰当不过了
拿手指将他不停滚落的泪珠挑掉
拿大哥做一辈子枕头大哥也乐意
拿
拱手向老爹道歉道：“儿子莽撞了
拯救百万黎民于水火之中
拭了下温度后
拧了拧我的鼻子板起脸道：“人小鬼大
拥抱家人与朋友
拜见父亲
拜见娘亲时
拍的茶杯眶铛一声滚落到地面上不停的打转
拍了拍二哥的肩膀
拉过去把信看了一遍后
拉起还是严肃十足的风无崖远跑远之后
拉起豆蔻的手往前院走去
拉起豆蔻的手往前厅走去
拉起我的手就开始追赶已经走到前面的人
拉起我的手
拉起小p孩的手
拉起她的手轻声问：“新茹表妹有没有伤着
拉起她的手端详道：“思儿是年纪还小
拉起她的手
拉着风无崖悄悄来到前厅
拉着还在哭的卫新茹怒气冲天的走了进来
拉着我的手道：“思儿
拉着我向前走时还不忘提醒仍在发呆的两个小丫头道：“我带你们小姐去请安
拉着我们走到正堂边上人群中站好等着向老太爷拜寿
拉着我们两个朝内院走去
拉拉身上的披风转身准备回房
拉住豆蔻的手摇晃道：“鹏嫂
拉住昂头嘶鸣的坐骑之后
抿着嘴用力摇了摇头
抿嘴笑道：“呵呵……风光也就只是一时罢了
抿了下嘴后没说什么
抱起卫新嘉拿起炕桌上的点心哼了起来
抱着面前弱小的身躯尽情哭泣起来
抱着秀蔓一夜无梦到天亮
抱着皇子妃怀的是皇家龙脉
抱着母亲轻声安慰起来
抱着手上之碗就跑出房去
抱着我的手也不由自主收紧一些
抱着小孙子就是不舍得放
抱着坚决不出头的念想
抱着一个精巧的小盒子跟将进来
抬起头继续向前行去
抬起头泪眼婆娑的对着爸爸道：“不好
抬起头对父亲道：“读万卷书
抬起双手圈住娘亲的脖子
抬往三小姐出阁前居住的院子
抬头见我也是微笑点头
抬头眼泪汪汪的看着风无崖
抬头看到风无崖迅速放下的手我怒了
抬头望着自己的祖母和母亲
抬头对坐在身边的大哥
抬头你会发现天空有多美
披风
报说门外有位先生求见
报明自己是来迎接车队
抚摸着它的背
折够一千只愿望真的能实现吗
抗上这病后昏迷了几天
把风无崖疼的猛然清醒过来
把自己该守的礼节都学会守好就可以了
把自己能暂时背下来的诗与词
把老人的事情嫁接到我头上让我小闷了一把
把烛台放到桌上后合起双手放到嘴边哈气取暖
把整个世界都遗忘在了脑后
把抱枕狠狠的甩到一边
把手扯出来
把我搂到怀里
把平时的那些猴子气都藏了起来
把大哥恨的是干瞪眼
把几个厨娘忙的是人仰马翻
把个冷府是闹的鸡犬不宁
扰他小妹妹
扯起个大笑脸
扯着嘴对着大家轻轻微笑起来
扬起手道：“谁说不要了
托你们姨娘的福
扔地上后转脸瞪着我
扔下她一个人
打量着这座将军府
打量着迎接我们的一群人
打量了下斯文秀气的大哥后
打道起行
打道回府
打起精神走了进去
打起精神甜声对娘亲说：“娘
打起精神吩咐下人去备车
打算来个一了百了
打着瞌睡
打开里面赫然是一支碧绿通透的玉簪
打开一看里面放着一个淡兰色上绣五色麒麟的荷包
打定主义后就摇头对二哥道：“人有武自持强
打头走向前面不远处的一家珠宝首饰店
打头的是大表哥卫新城
打发丫头小厮们都回后院用餐去了
扑到卫新
才道：“小店是曾经出售过这种西产
才道：“不要再磕了
才迎娶母亲的
才轻抱着我笑道：“为娘知道你懂事
才转身出院子寻他爹爹娘亲去了
才跟着几位哥哥出来
才跟着二哥向娘亲房中行去
才起身给所有仆人们训起话来
才赶紧理了理衣服与头发
才让我原地转个圈
才见到车上已经有两位少年与一位在不停的吃着点心的女孩等着了
才见冷夫人吞吐说了出了自己的请求
才被放行出宫
才聊起了其它的事情
才给各个女儿下帖子请回家一一告罪
才给你们订了亲事吗
才累的夫人如此思量
才算心满意足
才笑着问常管家：“宽伯
才笑着说：“小姐如果晚上觉的难受
才笑着朝红姨
才笑着改口道：“错了
才笑着接过秀蔓捧上的衣服
才笑着指了指胸前的麒麟佩道：“这麒麟佩每天摘下来放着怕招灰
才端起身段
才站起来一瘸一拐的甩甩腿
才稍微缓解了厨房的燃眉之急
才知道外公让新城表哥他们此次回京之时
才知道今年的比赛是荡秋千
才目送我们两个手拉手消失在微亮的天色中
才用大毛巾将我抱出浴桶
才满脸不甘心地转身去找被正被卫新杰逗弄的卫新嘉去玩起来
才满意的点点头
才救了我的小命
才放心的回各自房中
才摸下面子来求娘亲的
才提出大旱之后
才换上笑容道：“你怎么了
才换上温柔的笑容摸摸小辈们的头
才抬头问老爹“怎么还提这事
才手指远方接着道：“你看天有多蓝
才感觉到浑身疲累
才忙着打水给我梳洗
才忘记和你说
才微笑的看着屋子里紧张的人们
才得知原来大姨娘也被这消息吓的不轻
才得以逃出魔爪
才得以求仁得仁
才得了个早饭晚饭全家人一起吃
才尴尬的笑了笑
才将荷包仔细收起来
才将屋里伺候的小丫头们带将下去
才安心养起病来
才好让人把树拉直
才大声笑起来道：“果有此事
才回过神来
才回花厅正式开始用餐
才听到大哥正与老爹说着什么
才吓唬他们一下的
才叹道：“那你怎么不问问娘亲
才又聚到娘亲房中请安
才又笑道：“你自来心性小
才匆匆去看望母亲
才全了体面
才会被人欺负
才会行此险招
才会托新宁姐姐的”
才会在五天内连续送两封信来
才交了我这差事
才万般心疼的摸着我的腿道：“会不会绑的太紧
手颤抖的指着一脸贼笑的某人训斥“为什么打我
手颤抖的厉害
手里拿着一副窄
手走出书房
手脚也都没灵活到哪儿去
手捧高祖瑞宗灵位冲入祭坛
手扶着我的男人三十岁左右的模样
手感很好
手心直冒虚汗
手却拉起自己妹妹的手
手则握着坐在自己身边的卫新杰双手
手中的麒麟拐捣了捣地面
手不知道该往哪儿放
所谓大家族那骨连着肉
所有礼仪具已准备妥当
所有的只是孩子们最纯洁的关心
所有物价都已经是翻了倍的
所有来参加宴会的人还是来的时候那些人
所有府里随行人员皆乘车而行
所有就少了一份礼
所有小厮丫鬟井然有序的来回穿梭着
所有家具及装饰都是稳重与大气中不乏精巧富贵
所有学子在京城中都会到这里吃上一顿饭菜
所有女眷端坐车内
所有女客则被请进内院开始用餐
所有夫人都仔细打量起我来
所有人都轻轻嘘了口气
所有人都被热的汗流满面
所有人都是鼓足劲头
所有人都叩头谢恩
所有人都停了话头
所有人来不及更换下正服
所有人整天在爹娘房中消磨时间
所有人就忙着装车打包
所有人依次退出大殿
所怀之子乃皇家龙子
所幸几位御医尽心护卫
所以领队说今天不能赶路了
所以那些京中高官们也不再象以往那样推托
所以那书一直被埋在书房角落
所以违了规矩
所以这次才斗胆向父皇请命来为老将军贺寿辰
所以这家酒楼才敢挂起“状元楼”这牌子
所以这几日你就先别去书院了
所以这些成为大家闺秀的东西你必须都得学会
所以这么狠心的对你
所以这个娃娃来的太及时了
所以还是穷的很
所以还得他们这些当家的去谈才好
所以踏春节那天咱就好好松散松散
所以说话就比别的仆人多了几分自在
所以让人措手不及
所以被老太君强行多留了些日子
所以被人起了“大不满”与“小不满
所以自出嫁以后就都不肯回家
所以给你们两个安排个轻松点的差使
所以特意准备了几辆稳固却显精巧的马车
所以没有过多盘查就赶紧的将一行人放行
所以极其孝顺
所以更新的有点慢了
所以明天早晨早点叫我起床
所以拉着冷夫人的手
所以才问起
所以才流传民间乃至我家
所以才动了让你一直跟着她的心思
所以才不愿娘亲为你说这事
所以我家老爷听我说了簪子的事
所以我们三个也都整整齐齐的向外公外婆磕了三个响头
所以我不想做武将
所以很多地方都是损失惨重
所以就让无崖代娘亲过来看望妹妹
所以就让我们两兄弟以向两位姑母请安为由
所以就笑着起身说时间不早了
所以就干脆先把识字刺绣这些事情都放到一边
所以就四处探听
所以娘亲就留她们与我们共同欣赏比赛
所以在想办法解决干旱问题的时候
所以在听朋友说起常府想为二少爷请位武术师傅后
所以在先皇登基后对其大加封赏
所以听了后眉头紧皱
所以半瓶子水乱晃荡
所以十分乐意的同意了这门亲事
所以几位大小表哥来我们屋里的次数逐渐多了起来
所以八卦消息也多
所以先点点头说：“奴婢谢过夫人
所以倒没什么表情的点头回应
所以也是加倍疲劳
所以也在心里暗暗忧郁要怎么回复才不会驳了人家面子
所以也不去管什么鬼天气的问题了
所以两人一会就睡实
所以不知道咱
所以不怎么瞌睡
所以下午又多排了两个人去清理过了
所以一天没更新
房间里只剩下我和正在发着疯的风无崖与在他脚边上急地来回跑跳的天天
房间内光线偏暗却是柔和
房中风无崖还是睡的憨态十足
房中老爹正和娘亲说着宴席上风无崖做的几首诗
或许这人也是有真材实料
或许还以为前几天的大雪只是个梦而已
或许身边大姨娘的身份让领队嬷嬷添了几分顾及
或许是豆蔻在身边的缘故
或许她在宫里还快活一些
或许前一段日子里大哥给府里几位表哥们留下了好印象
或是跟着豆蔻描花样
戒口了
戒
我黑线—－—
我鸡皮疙瘩都跳将起来
我高兴的说出金朵朵这个名字
我饿了都不肯开饭
我风家的少爷小姐可不是一个狐媚子能教养的”眼带励色地飘过娘亲时转为忧伤地说“常家的也别笑话我们家
我顺着目光看去
我难为情的道：“娘
我难不成还得装孙子卖乖大叫好不成……
我闺女被人家欺负
我问她手里拿的什么
我释然的将头埋到姨娘怀里
我鄙视了利用这么小的孩子的金家一把
我都没脸子和你说这事
我都多久没见我家老爷那么高兴了
我都会觉的很宽慰
我都会笑笑
我郁闷的说：“怎么不叫表少爷了
我郁闷地抱着娘亲低声道：“娘
我那前世加今生的初吻
我那一直隐隐存在于内心最深处的孤单终于可以彻底消失
我迷惑的看看大哥
我连忙坐起身道：“娘亲会不会太劳累
我这打小就疼的侄女
我这快入土的人倒没什么
我这当儿媳妇还能说什么
我这就跟着你去拿来
